{
  "text": {
    "bonjour": 19,
    "salut": 165,
    "coucou": 38,
    "bonsoir": 21,
    "hé": 80,
    "yo": 202,
    "allô": 6,
    "bonne": 20,
    "matinée": 105,
    "après": 7,
    "midi": 108,
    "comment": 36,
    "vas": 199,
    "tu": 188,
    "au": 9,
    "revoir": 159,
    "à": 203,
    "plus": 137,
    "bientôt": 16,
    "ciao": 32,
    "bye": 26,
    "journée": 91,
    "soirée": 170,
    "je": 90,
    "m": 102,
    "en": 57,
    "vais": 196,
    "la": 94,
    "prochaine": 141,
    "tard": 181,
    "qu": 148,
    "est": 60,
    "ce": 30,
    "un": 189,
    "pfe": 135,
    "start": 174,
    "up": 193,
    "faire": 64,
    "s": 164,
    "inscrire": 88,
    "combien": 34,
    "de": 47,
    "membres": 107,
    "faut": 66,
    "il": 84,
    "pour": 139,
    "quels": 154,
    "sont": 171,
    "les": 99,
    "incubateurs": 86,
    "se": 167,
    "passe": 131,
    "soutenance": 172,
    "d": 45,
    "quelles": 153,
    "étapes": 206,
    "qui": 155,
    "peut": 134,
    "participer": 129,
    "avantages": 11,
    "que": 150,
    "réussir": 162,
    "critères": 43,
    "valider": 198,
    "mon": 112,
    "idée": 83,
    "délais": 54,
    "documents": 51,
    "trouver": 187,
    "des": 48,
    "coéquipiers": 39,
    "existent": 63,
    "ups": 194,
    "universitaires": 191,
    "incubateur": 85,
    "missions": 109,
    "icosnet": 82,
    "aide": 5,
    "t": 180,
    "étudiants": 208,
    "offrent": 120,
    "où": 124,
    "projet": 143,
    "font": 71,
    "techinnov": 182,
    "et": 61,
    "gta": 75,
    "choisir": 31,
    "non": 116,
    "obtenir": 119,
    "double": 52,
    "diplôme": 49,
    "avec": 12,
    "une": 190,
    "le": 98,
    "quelle": 152,
    "valeur": 197,
    "du": 53,
    "reconnu": 158,
    "ça": 204,
    "marche": 104,
    "mécanisme": 113,
    "fonctionne": 69,
    "brevet": 23,
    "bénéficier": 27,
    "accéder": 3,
    "aux": 10,
    "services": 168,
    "via": 200,
    "ibtikar": 81,
    "propose": 144,
    "plateforme": 136,
    "label": 95,
    "innovant": 87,
    "formation": 72,
    "bmc": 18,
    "quoi": 156,
    "consiste": 37,
    "business": 25,
    "model": 110,
    "canvas": 29,
    "quand": 149,
    "a": 0,
    "lieu": 100,
    "dispense": 50,
    "suivre": 178,
    "argent": 8,
    "lancer": 97,
    "startup": 175,
    "quel": 151,
    "budget": 24,
    "nécessaire": 117,
    "démarrer": 56,
    "ai": 4,
    "besoin": 14,
    "créer": 44,
    "ma": 103,
    "coût": 40,
    "coûte": 41,
    "prévoir": 147,
    "financer": 68,
    "l": 93,
    "par": 126,
    "commencer": 35,
    "premiers": 140,
    "pas": 130,
    "propre": 145,
    "réussie": 161,
    "organiser": 122,
    "lancement": 96,
    "si": 169,
    "n": 114,
    "hors": 78,
    "cadre": 28,
    "options": 121,
    "startups": 176,
    "sans": 166,
    "être": 209,
    "étudiant": 207,
    "programmes": 142,
    "université": 192,
    "soutien": 173,
    "former": 73,
    "équipe": 205,
    "personnes": 133,
    "dans": 46,
    "co": 33,
    "fondateurs": 70,
    "rôles": 163,
    "nécessaires": 118,
    "gérer": 76,
    "démarches": 55,
    "légales": 101,
    "enregistrer": 58,
    "juridiques": 92,
    "coûtent": 42,
    "frais": 74,
    "avocat": 13,
    "heure": 77,
    "parle": 127,
    "moi": 111,
    "politique": 138,
    "ton": 184,
    "film": 67,
    "préféré": 146,
    "raconte": 157,
    "blague": 17,
    "temps": 183,
    "fait": 65,
    "pain": 125,
    "oui": 123,
    "bien": 15,
    "sûr": 179,
    "exactement": 62,
    "tout": 185,
    "me": 106,
    "va": 195,
    "accord": 2,
    "jamais": 89,
    "ne": 115,
    "pense": 132,
    "vraiment": 201,
    "absolument": 1,
    "es": 59,
    "robot": 160,
    "humain": 79,
    "suis": 177,
    "train": 186,
    "parler": 128,
    "bot": 22
  },
  "intent": {
    "greet": 15,
    "goodbye": 14,
    "ask_pfe_startup": 7,
    "ask_incubateurs": 4,
    "ask_double_diplome": 2,
    "ask_mecanisme_diplome_startup": 5,
    "ask_formation_bmc": 3,
    "ask_startup_funding": 8,
    "ask_startup_steps": 10,
    "ask_non_pfe_startup": 6,
    "ask_startup_team": 11,
    "ask_startup_legal": 9,
    "out_of_scope": 18,
    "affirm": 0,
    "deny": 13,
    "bot_challenge": 12,
    "ask_arretes": 1,
    "mood_great": 16,
    "mood_unhappy": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_arrete_1275_info": 12,
    "utter_bot_challenge": 13,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_double_diplome_info": 16,
    "utter_formation_bmc": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_incubateurs_info": 21,
    "utter_mecanisme_diplome_startup": 22,
    "utter_non_pfe_startup": 23,
    "utter_out_of_scope": 24,
    "utter_pfe_startup_info": 25,
    "utter_startup_funding": 26,
    "utter_startup_legal": 27,
    "utter_startup_steps": 28,
    "utter_startup_team": 29
  },
  "action_text": null,
  "intent_response_key": null
}