{
  "text": {
    "bonjour": 32,
    "salut": 262,
    "coucou": 59,
    "bonsoir": 34,
    "hé": 126,
    "yo": 319,
    "allô": 10,
    "bonne": 33,
    "matinée": 163,
    "après": 15,
    "midi": 168,
    "comment": 55,
    "vas": 314,
    "tu": 300,
    "au": 20,
    "revoir": 252,
    "à": 320,
    "plus": 214,
    "bientôt": 29,
    "ciao": 47,
    "bye": 39,
    "journée": 144,
    "soirée": 272,
    "je": 143,
    "m": 158,
    "en": 90,
    "vais": 311,
    "la": 148,
    "prochaine": 221,
    "tard": 290,
    "c": 41,
    "est": 97,
    "quoi": 245,
    "une": 303,
    "startup": 278,
    "peux": 210,
    "expliquer": 103,
    "ce": 44,
    "qu": 237,
    "on": 187,
    "appelle": 14,
    "ça": 321,
    "veut": 315,
    "dire": 74,
    "signifie": 270,
    "exactement": 99,
    "j": 141,
    "ai": 6,
    "entendu": 92,
    "parler": 199,
    "de": 70,
    "mais": 160,
    "comprends": 56,
    "pas": 202,
    "trop": 298,
    "quelle": 241,
    "définition": 84,
    "d": 68,
    "comme": 53,
    "entreprise": 94,
    "normale": 182,
    "différence": 72,
    "entre": 93,
    "et": 98,
    "sert": 267,
    "définirais": 83,
    "juste": 146,
    "petite": 207,
    "me": 165,
    "que": 239,
    "un": 302,
    "pfe": 211,
    "start": 277,
    "up": 307,
    "faire": 105,
    "s": 261,
    "inscrire": 139,
    "combien": 51,
    "membres": 166,
    "faut": 107,
    "il": 131,
    "pour": 217,
    "quels": 243,
    "sont": 273,
    "les": 154,
    "incubateurs": 134,
    "se": 265,
    "passe": 203,
    "soutenance": 275,
    "quelles": 242,
    "étapes": 323,
    "qui": 244,
    "peut": 208,
    "participer": 201,
    "avantages": 24,
    "réussir": 258,
    "critères": 65,
    "valider": 313,
    "mon": 174,
    "idée": 129,
    "délais": 85,
    "documents": 77,
    "trouver": 299,
    "des": 71,
    "coéquipiers": 61,
    "existent": 102,
    "ups": 308,
    "universitaires": 304,
    "incubateur": 133,
    "missions": 171,
    "icosnet": 128,
    "aide": 7,
    "t": 288,
    "étudiants": 325,
    "offrent": 186,
    "où": 195,
    "projet": 225,
    "font": 113,
    "techinnov": 292,
    "gta": 120,
    "choisir": 46,
    "non": 181,
    "obtenir": 185,
    "double": 79,
    "diplôme": 73,
    "avec": 25,
    "le": 153,
    "valeur": 312,
    "du": 80,
    "reconnu": 250,
    "marche": 161,
    "mécanisme": 176,
    "fonctionne": 111,
    "brevet": 36,
    "bénéficier": 40,
    "accéder": 5,
    "aux": 22,
    "services": 268,
    "via": 316,
    "ibtikar": 127,
    "propose": 227,
    "plateforme": 213,
    "label": 149,
    "innovant": 137,
    "formation": 114,
    "bmc": 31,
    "consiste": 58,
    "business": 38,
    "model": 172,
    "canvas": 43,
    "quand": 238,
    "a": 0,
    "lieu": 156,
    "dispense": 75,
    "suivre": 282,
    "argent": 16,
    "lancer": 152,
    "quel": 240,
    "budget": 37,
    "nécessaire": 183,
    "démarrer": 87,
    "besoin": 27,
    "créer": 66,
    "ma": 159,
    "coût": 62,
    "coûte": 63,
    "prévoir": 234,
    "financer": 109,
    "l": 147,
    "par": 197,
    "commencer": 54,
    "premiers": 218,
    "propre": 228,
    "réussie": 257,
    "organiser": 189,
    "lancement": 151,
    "si": 269,
    "n": 177,
    "hors": 124,
    "cadre": 42,
    "options": 188,
    "startups": 279,
    "sans": 263,
    "être": 328,
    "étudiant": 324,
    "programmes": 224,
    "université": 305,
    "soutien": 276,
    "former": 115,
    "équipe": 322,
    "personnes": 206,
    "dans": 69,
    "co": 48,
    "fondateurs": 112,
    "rôles": 260,
    "nécessaires": 184,
    "gérer": 122,
    "démarches": 86,
    "légales": 157,
    "enregistrer": 91,
    "juridiques": 145,
    "coûtent": 64,
    "frais": 116,
    "avocat": 26,
    "mvp": 175,
    "prototype": 230,
    "dois": 78,
    "app": 13,
    "dès": 81,
    "début": 82,
    "tester": 294,
    "avant": 23,
    "savoir": 264,
    "product": 222,
    "market": 162,
    "fit": 110,
    "outils": 194,
    "utiliser": 309,
    "no": 180,
    "code": 49,
    "suffit": 280,
    "rôle": 259,
    "précis": 232,
    "ministère": 169,
    "autres": 21,
    "ministères": 170,
    "ou": 192,
    "organismes": 190,
    "publics": 235,
    "collaborent": 50,
    "programme": 223,
    "universités": 306,
    "elles": 89,
    "sélectionnées": 285,
    "existe": 101,
    "comité": 52,
    "pilotage": 212,
    "national": 178,
    "superviser": 283,
    "dispositif": 76,
    "indicateurs": 135,
    "performance": 205,
    "évaluer": 327,
    "centres": 45,
    "recherche": 249,
    "ils": 132,
    "associés": 19,
    "concrètement": 57,
    "y": 318,
    "partenariats": 200,
    "secteur": 266,
    "privé": 220,
    "articule": 17,
    "initiatives": 136,
    "gouvernementales": 118,
    "innovation": 138,
    "alloué": 9,
    "réparti": 256,
    "rapports": 248,
    "évaluation": 326,
    "annuels": 12,
    "sur": 284,
    "types": 301,
    "projets": 226,
    "prioritaires": 219,
    "tech": 291,
    "social": 271,
    "environnemental": 95,
    "licence": 155,
    "peuvent": 209,
    "postuler": 216,
    "exceptionnellement": 100,
    "garantie": 117,
    "originalité": 191,
    "soumis": 274,
    "quota": 246,
    "labellisés": 150,
    "an": 11,
    "groupe": 119,
    "acceptés": 3,
    "oui": 193,
    "taille": 289,
    "maximale": 164,
    "cumuler": 67,
    "aides": 8,
    "restrictions": 251,
    "géographiques": 121,
    "régions": 255,
    "protégées": 231,
    "idées": 130,
    "déposées": 88,
    "propriété": 229,
    "intellectuelle": 140,
    "abandonnés": 1,
    "cours": 60,
    "route": 254,
    "pénalisés": 236,
    "mentors": 167,
    "externes": 104,
    "assignés": 18,
    "sélectionnés": 286,
    "heure": 123,
    "parle": 198,
    "moi": 173,
    "politique": 215,
    "ton": 295,
    "film": 108,
    "préféré": 233,
    "raconte": 247,
    "blague": 30,
    "temps": 293,
    "fait": 106,
    "pain": 196,
    "bien": 28,
    "sûr": 287,
    "tout": 296,
    "va": 310,
    "accord": 4,
    "jamais": 142,
    "ne": 179,
    "pense": 204,
    "vraiment": 317,
    "absolument": 2,
    "es": 96,
    "robot": 253,
    "humain": 125,
    "suis": 281,
    "train": 297,
    "bot": 35
  },
  "intent": {
    "greet": 19,
    "goodbye": 18,
    "c_quoi_une_startup": 16,
    "ask_pfe_startup": 10,
    "ask_incubateurs": 5,
    "ask_double_diplome": 3,
    "ask_mecanisme_diplome_startup": 6,
    "ask_formation_bmc": 4,
    "ask_startup_funding": 11,
    "ask_startup_steps": 13,
    "ask_non_pfe_startup": 9,
    "ask_startup_team": 14,
    "ask_startup_legal": 12,
    "ask_mvp": 8,
    "ask_cadre_institutionnel": 2,
    "ask_mecanisme_dsb": 7,
    "out_of_scope": 22,
    "affirm": 0,
    "deny": 17,
    "bot_challenge": 15,
    "ask_arretes": 1,
    "mood_great": 20,
    "mood_unhappy": 21
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cadre_institutionnel": 15,
    "utter_mvp_deff": 26,
    "utter_mecanisme_dsb": 25,
    "utter_arrete_1275_info": 12,
    "utter_bot_challenge": 13,
    "utter_c_quoi_une_startup": 14,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_double_diplome_info": 18,
    "utter_formation_bmc": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_happy": 22,
    "utter_incubateurs_info": 23,
    "utter_mecanisme_diplome_startup": 24,
    "utter_non_pfe_startup": 27,
    "utter_out_of_scope": 28,
    "utter_pfe_startup_info": 29,
    "utter_startup_funding": 30,
    "utter_startup_legal": 31,
    "utter_startup_steps": 32,
    "utter_startup_team": 33
  },
  "action_text": null,
  "intent_response_key": null
}