{
  "text": {
    "bonjour": 22,
    "salut": 197,
    "coucou": 45,
    "bonsoir": 24,
    "hé": 99,
    "yo": 242,
    "allô": 6,
    "bonne": 23,
    "matinée": 128,
    "après": 9,
    "midi": 131,
    "comment": 42,
    "vas": 238,
    "tu": 226,
    "au": 11,
    "revoir": 191,
    "à": 243,
    "plus": 167,
    "bientôt": 19,
    "ciao": 36,
    "bye": 29,
    "journée": 111,
    "soirée": 205,
    "je": 110,
    "m": 123,
    "en": 71,
    "vais": 235,
    "la": 115,
    "prochaine": 171,
    "tard": 217,
    "c": 31,
    "est": 77,
    "quoi": 188,
    "une": 228,
    "startup": 210,
    "peux": 164,
    "expliquer": 81,
    "ce": 34,
    "qu": 180,
    "on": 147,
    "appelle": 8,
    "ça": 244,
    "veut": 239,
    "dire": 58,
    "signifie": 204,
    "exactement": 79,
    "j": 108,
    "ai": 4,
    "entendu": 73,
    "parler": 156,
    "de": 54,
    "mais": 125,
    "comprends": 43,
    "pas": 158,
    "trop": 224,
    "quelle": 184,
    "définition": 67,
    "d": 52,
    "comme": 40,
    "entreprise": 75,
    "normale": 142,
    "différence": 56,
    "entre": 74,
    "et": 78,
    "sert": 201,
    "définirais": 66,
    "juste": 113,
    "petite": 162,
    "me": 129,
    "que": 182,
    "un": 227,
    "pfe": 165,
    "start": 209,
    "up": 231,
    "faire": 82,
    "s": 196,
    "inscrire": 107,
    "combien": 39,
    "membres": 130,
    "faut": 84,
    "il": 103,
    "pour": 169,
    "quels": 186,
    "sont": 206,
    "les": 120,
    "incubateurs": 105,
    "se": 200,
    "passe": 159,
    "soutenance": 207,
    "quelles": 185,
    "étapes": 246,
    "qui": 187,
    "peut": 163,
    "participer": 157,
    "avantages": 14,
    "réussir": 194,
    "critères": 50,
    "valider": 237,
    "mon": 135,
    "idée": 102,
    "délais": 68,
    "documents": 60,
    "trouver": 225,
    "des": 55,
    "coéquipiers": 46,
    "existent": 80,
    "ups": 232,
    "universitaires": 229,
    "incubateur": 104,
    "missions": 132,
    "icosnet": 101,
    "aide": 5,
    "t": 216,
    "étudiants": 248,
    "offrent": 146,
    "où": 152,
    "projet": 174,
    "font": 90,
    "techinnov": 218,
    "gta": 94,
    "choisir": 35,
    "non": 141,
    "obtenir": 145,
    "double": 62,
    "diplôme": 57,
    "avec": 15,
    "le": 119,
    "valeur": 236,
    "du": 63,
    "reconnu": 190,
    "marche": 126,
    "mécanisme": 137,
    "fonctionne": 88,
    "brevet": 26,
    "bénéficier": 30,
    "accéder": 3,
    "aux": 12,
    "services": 202,
    "via": 240,
    "ibtikar": 100,
    "propose": 175,
    "plateforme": 166,
    "label": 116,
    "innovant": 106,
    "formation": 91,
    "bmc": 21,
    "consiste": 44,
    "business": 28,
    "model": 133,
    "canvas": 33,
    "quand": 181,
    "a": 0,
    "lieu": 121,
    "dispense": 59,
    "suivre": 214,
    "argent": 10,
    "lancer": 118,
    "quel": 183,
    "budget": 27,
    "nécessaire": 143,
    "démarrer": 70,
    "besoin": 17,
    "créer": 51,
    "ma": 124,
    "coût": 47,
    "coûte": 48,
    "prévoir": 179,
    "financer": 86,
    "l": 114,
    "par": 154,
    "commencer": 41,
    "premiers": 170,
    "propre": 176,
    "réussie": 193,
    "organiser": 149,
    "lancement": 117,
    "si": 203,
    "n": 138,
    "hors": 97,
    "cadre": 32,
    "options": 148,
    "startups": 211,
    "sans": 198,
    "être": 249,
    "étudiant": 247,
    "programmes": 173,
    "université": 230,
    "soutien": 208,
    "former": 92,
    "équipe": 245,
    "personnes": 161,
    "dans": 53,
    "co": 37,
    "fondateurs": 89,
    "rôles": 195,
    "nécessaires": 144,
    "gérer": 95,
    "démarches": 69,
    "légales": 122,
    "enregistrer": 72,
    "juridiques": 112,
    "coûtent": 49,
    "frais": 93,
    "avocat": 16,
    "mvp": 136,
    "prototype": 177,
    "dois": 61,
    "app": 7,
    "dès": 64,
    "début": 65,
    "tester": 220,
    "avant": 13,
    "savoir": 199,
    "product": 172,
    "market": 127,
    "fit": 87,
    "outils": 151,
    "utiliser": 233,
    "no": 140,
    "code": 38,
    "suffit": 212,
    "heure": 96,
    "parle": 155,
    "moi": 134,
    "politique": 168,
    "ton": 221,
    "film": 85,
    "préféré": 178,
    "raconte": 189,
    "blague": 20,
    "temps": 219,
    "fait": 83,
    "pain": 153,
    "oui": 150,
    "bien": 18,
    "sûr": 215,
    "tout": 222,
    "va": 234,
    "accord": 2,
    "jamais": 109,
    "ne": 139,
    "pense": 160,
    "vraiment": 241,
    "absolument": 1,
    "es": 76,
    "robot": 192,
    "humain": 98,
    "suis": 213,
    "train": 223,
    "bot": 25
  },
  "intent": {
    "greet": 17,
    "goodbye": 16,
    "c_quoi_une_startup": 14,
    "ask_pfe_startup": 8,
    "ask_incubateurs": 4,
    "ask_double_diplome": 2,
    "ask_mecanisme_diplome_startup": 5,
    "ask_formation_bmc": 3,
    "ask_startup_funding": 9,
    "ask_startup_steps": 11,
    "ask_non_pfe_startup": 7,
    "ask_startup_team": 12,
    "ask_startup_legal": 10,
    "ask_mvp": 6,
    "out_of_scope": 20,
    "affirm": 0,
    "deny": 15,
    "bot_challenge": 13,
    "ask_arretes": 1,
    "mood_great": 18,
    "mood_unhappy": 19
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_mvp_deff": 24,
    "utter_arrete_1275_info": 12,
    "utter_bot_challenge": 13,
    "utter_c_quoi_une_startup": 14,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_double_diplome_info": 17,
    "utter_formation_bmc": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_incubateurs_info": 22,
    "utter_mecanisme_diplome_startup": 23,
    "utter_non_pfe_startup": 25,
    "utter_out_of_scope": 26,
    "utter_pfe_startup_info": 27,
    "utter_startup_funding": 28,
    "utter_startup_legal": 29,
    "utter_startup_steps": 30,
    "utter_startup_team": 31
  },
  "action_text": null,
  "intent_response_key": null
}