{
  "text": {
    "hey": 33,
    "hello": 32,
    "hi": 34,
    "there": 71,
    "good": 26,
    "morning": 47,
    "evening": 19,
    "moin": 46,
    "let": 43,
    "s": 58,
    "go": 24,
    "dude": 18,
    "goodmorning": 29,
    "goodevening": 28,
    "afternoon": 1,
    "cu": 14,
    "by": 7,
    "cee": 9,
    "you": 84,
    "later": 42,
    "night": 52,
    "bye": 8,
    "goodbye": 27,
    "have": 31,
    "a": 0,
    "nice": 51,
    "day": 15,
    "see": 62,
    "around": 5,
    "yes": 83,
    "y": 82,
    "indeed": 39,
    "of": 55,
    "course": 13,
    "that": 69,
    "sounds": 64,
    "correct": 12,
    "no": 53,
    "n": 49,
    "never": 50,
    "i": 38,
    "don": 17,
    "t": 67,
    "think": 72,
    "so": 63,
    "like": 44,
    "way": 77,
    "not": 54,
    "really": 57,
    "perfect": 56,
    "great": 30,
    "amazing": 3,
    "feeling": 23,
    "king": 41,
    "wonderful": 80,
    "am": 2,
    "very": 75,
    "going": 25,
    "to": 73,
    "save": 61,
    "the": 70,
    "world": 81,
    "super": 66,
    "stoked": 65,
    "extremely": 20,
    "my": 48,
    "was": 76,
    "horrible": 35,
    "sad": 60,
    "feel": 22,
    "well": 78,
    "disappointed": 16,
    "m": 45,
    "unhappy": 74,
    "extremly": 21,
    "saad": 59,
    "are": 4,
    "bot": 6,
    "human": 37,
    "talking": 68,
    "who": 79,
    "is": 40,
    "chikour": 10,
    "chkoun": 11,
    "houwa": 36
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1,
    "chkoun": 3,
    "chikour": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17,
    "utter_slimani": 18
  },
  "action_text": null,
  "intent_response_key": null
}