{
  "text": {
    "bonjour": 18,
    "salut": 156,
    "coucou": 41,
    "tout": 176,
    "le": 91,
    "monde": 99,
    "comment": 33,
    "ça": 193,
    "va": 185,
    "bonsoir": 20,
    "yo": 191,
    "hé": 76,
    "hey": 74,
    "bienvenue": 17,
    "toi": 175,
    "hello": 72,
    "au": 9,
    "revoir": 149,
    "à": 192,
    "bientôt": 16,
    "plus": 124,
    "l": 87,
    "heure": 73,
    "la": 88,
    "prochaine": 129,
    "bye": 21,
    "ciao": 30,
    "tard": 172,
    "de": 47,
    "suite": 167,
    "fois": 67,
    "est": 59,
    "ce": 25,
    "que": 139,
    "je": 85,
    "peux": 123,
    "créer": 44,
    "une": 181,
    "start": 166,
    "up": 183,
    "comme": 32,
    "mémoire": 100,
    "fin": 65,
    "d": 45,
    "études": 197,
    "puis": 137,
    "concevoir": 35,
    "pour": 127,
    "mon": 98,
    "il": 78,
    "envisageable": 57,
    "faire": 62,
    "sujet": 168,
    "création": 43,
    "peut": 121,
    "être": 202,
    "un": 180,
    "projet": 131,
    "option": 113,
    "on": 111,
    "considérer": 39,
    "possible": 126,
    "utiliser": 184,
    "base": 15,
    "faisable": 64,
    "thème": 174,
    "bonne": 19,
    "idée": 77,
    "elle": 55,
    "qui": 143,
    "sous": 163,
    "forme": 69,
    "autorisé": 10,
    "choisir": 28,
    "son": 161,
    "éligible": 194,
    "quelles": 141,
    "personnes": 120,
    "peuvent": 122,
    "présenter": 134,
    "quels": 142,
    "sont": 162,
    "les": 92,
    "critères": 42,
    "soit": 160,
    "acceptée": 3,
    "conditions": 38,
    "doivent": 51,
    "remplies": 146,
    "nécessaires": 102,
    "accepter": 1,
    "exigences": 60,
    "accepté": 2,
    "remplis": 147,
    "validée": 188,
    "éléments": 195,
    "pris": 128,
    "en": 56,
    "compte": 34,
    "qu": 138,
    "tant": 171,
    "y": 190,
    "a": 0,
    "incubateur": 81,
    "université": 182,
    "m": 94,
    "aider": 6,
    "développer": 54,
    "propose": 133,
    "t": 170,
    "développement": 53,
    "existe": 61,
    "accompagner": 4,
    "dans": 46,
    "soutenir": 164,
    "met": 96,
    "disposition": 49,
    "concrétiser": 37,
    "offre": 110,
    "projets": 132,
    "mien": 97,
    "vais": 186,
    "formé": 70,
    "si": 159,
    "fais": 63,
    "recevoir": 144,
    "formation": 68,
    "choisis": 29,
    "prévue": 136,
    "inclut": 80,
    "bénéficier": 23,
    "cadre": 24,
    "type": 179,
    "prévoit": 135,
    "spécifique": 165,
    "groupe": 71,
    "avec": 13,
    "autres": 11,
    "étudiants": 198,
    "réaliser": 153,
    "équipe": 196,
    "plusieurs": 125,
    "travailler": 177,
    "sur": 169,
    "collaboration": 31,
    "évaluer": 201,
    "sera": 158,
    "chargé": 27,
    "évalue": 200,
    "terminé": 173,
    "responsable": 148,
    "évaluation": 199,
    "juger": 86,
    "quelle": 140,
    "personne": 119,
    "ou": 115,
    "organisation": 114,
    "reçois": 150,
    "récompenses": 155,
    "validé": 187,
    "obtenir": 103,
    "bénéfices": 22,
    "avoir": 14,
    "offert": 106,
    "des": 48,
    "avantages": 12,
    "reconnaissance": 145,
    "officielle": 108,
    "innovants": 84,
    "certification": 26,
    "ils": 79,
    "distinctions": 50,
    "officielles": 109,
    "innovant": 83,
    "se": 157,
    "passe": 117,
    "obtient": 105,
    "label": 89,
    "passer": 118,
    "reçoit": 151,
    "conséquences": 40,
    "labellisé": 90,
    "lorsque": 93,
    "associés": 8,
    "obtention": 104,
    "du": 52,
    "concours": 36,
    "aides": 7,
    "meilleurs": 95,
    "récompenser": 154,
    "financements": 66,
    "opportunités": 112,
    "offerts": 107,
    "es": 58,
    "tu": 178,
    "robot": 152,
    "programme": 130,
    "informatique": 82,
    "agent": 5,
    "virtuel": 189,
    "n": 101,
    "pas": 116,
    "humain": 75
  },
  "intent": {
    "salutation": 12,
    "au_revoir": 0,
    "startup_memoire_fin_etude_qes": 13,
    "qui_peut_faire_startup_comme_memorie_qes": 9,
    "criteres_acceptee_memorie_startup_qes": 4,
    "incubateur_universite_qes": 7,
    "formation_memorie_startup_qes": 6,
    "projet_en_groupe_qes": 8,
    "evaluation_qes": 5,
    "recompense_acception_qes": 10,
    "reconnaissance_projets_innovants_qes": 11,
    "consequences_label_projet_qes": 3,
    "concours_aides_meilleurs_projets_qes": 2,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "au_revoir_rep": 12,
    "concours_aides_meilleurs_projets_rep": 13,
    "consequences_label_projet_rep": 14,
    "criteres_acceptee_memorie_startup_rep": 15,
    "evaluation_rep": 16,
    "formation_memorie_startup_rep": 17,
    "incubateur_universite_rep": 18,
    "je_suis_un_robot": 19,
    "projet_en_groupe_rep": 20,
    "qui_peut_faire_startup_comme_memorie_rep": 21,
    "recompense_acception_rep": 22,
    "reconnaissance_projets_innovants_rep": 23,
    "startup_memoire_rep": 24,
    "utter_greetsalutation_rep": 25
  },
  "action_text": null,
  "intent_response_key": null
}