{
  "text": {
    "est": 336,
    "ce": 145,
    "que": 804,
    "je": 499,
    "peux": 717,
    "créer": 237,
    "une": 1026,
    "start": 931,
    "up": 1034,
    "comme": 180,
    "mémoire": 606,
    "de": 243,
    "fin": 372,
    "d": 240,
    "études": 1100,
    "puis": 798,
    "concevoir": 195,
    "pour": 741,
    "mon": 592,
    "il": 463,
    "envisageable": 332,
    "faire": 358,
    "sujet": 951,
    "la": 510,
    "création": 236,
    "peut": 715,
    "être": 1108,
    "un": 1023,
    "projet": 769,
    "option": 662,
    "on": 655,
    "considérer": 207,
    "le": 526,
    "possible": 738,
    "utiliser": 1040,
    "base": 100,
    "faisable": 360,
    "thème": 999,
    "bonne": 118,
    "idée": 460,
    "elle": 318,
    "qui": 809,
    "sous": 921,
    "forme": 395,
    "autorisé": 85,
    "à": 1086,
    "choisir": 164,
    "son": 917,
    "éligible": 1089,
    "quelles": 807,
    "personnes": 713,
    "peuvent": 716,
    "présenter": 787,
    "quels": 808,
    "sont": 918,
    "les": 533,
    "critères": 235,
    "soit": 916,
    "acceptée": 12,
    "conditions": 200,
    "doivent": 288,
    "remplies": 840,
    "nécessaires": 632,
    "accepter": 10,
    "exigences": 350,
    "accepté": 11,
    "remplis": 841,
    "validée": 1049,
    "éléments": 1091,
    "pris": 752,
    "en": 320,
    "compte": 194,
    "qu": 802,
    "tant": 968,
    "y": 1080,
    "a": 1,
    "incubateur": 469,
    "l": 509,
    "université": 1030,
    "m": 550,
    "aider": 31,
    "développer": 312,
    "propose": 772,
    "t": 962,
    "au": 83,
    "développement": 311,
    "existe": 351,
    "accompagner": 18,
    "dans": 241,
    "soutenir": 923,
    "met": 575,
    "disposition": 276,
    "concrétiser": 199,
    "offre": 653,
    "projets": 770,
    "mien": 578,
    "vais": 1043,
    "formé": 397,
    "si": 908,
    "fais": 359,
    "recevoir": 821,
    "formation": 392,
    "choisis": 165,
    "prévue": 790,
    "inclut": 468,
    "bénéficier": 134,
    "cadre": 136,
    "type": 1021,
    "prévoit": 789,
    "spécifique": 928,
    "groupe": 428,
    "avec": 92,
    "autres": 86,
    "étudiants": 1102,
    "réaliser": 873,
    "équipe": 1092,
    "plusieurs": 733,
    "travailler": 1014,
    "sur": 956,
    "collaboration": 173,
    "va": 1042,
    "évaluer": 1105,
    "sera": 902,
    "chargé": 161,
    "évalue": 1104,
    "fois": 383,
    "terminé": 986,
    "responsable": 854,
    "évaluation": 1103,
    "juger": 503,
    "quelle": 806,
    "personne": 712,
    "ou": 679,
    "organisation": 666,
    "reçois": 863,
    "récompenses": 875,
    "validé": 1048,
    "obtenir": 641,
    "bénéfices": 133,
    "avoir": 95,
    "offert": 647,
    "des": 255,
    "avantages": 90,
    "reconnaissance": 825,
    "officielle": 651,
    "innovants": 480,
    "certification": 154,
    "ils": 464,
    "distinctions": 278,
    "officielles": 652,
    "innovant": 479,
    "se": 895,
    "passe": 700,
    "obtient": 643,
    "label": 511,
    "passer": 701,
    "reçoit": 864,
    "conséquences": 212,
    "labellisé": 515,
    "lorsque": 547,
    "associés": 76,
    "obtention": 642,
    "du": 293,
    "concours": 196,
    "aides": 32,
    "meilleurs": 571,
    "récompenser": 874,
    "financements": 375,
    "opportunités": 661,
    "plus": 732,
    "offerts": 648,
    "bonjour": 117,
    "salut": 888,
    "coucou": 220,
    "bonsoir": 120,
    "hé": 452,
    "yo": 1083,
    "allô": 41,
    "matinée": 564,
    "après": 65,
    "midi": 577,
    "comment": 182,
    "vas": 1051,
    "tu": 1018,
    "hello": 441,
    "hi": 446,
    "hey": 445,
    "good": 418,
    "evening": 343,
    "there": 993,
    "phone": 721,
    "greeting": 426,
    "morning": 594,
    "afternoon": 28,
    "how": 449,
    "are": 66,
    "you": 1084,
    "revoir": 860,
    "bientôt": 113,
    "ciao": 167,
    "bye": 132,
    "journée": 501,
    "soirée": 915,
    "prochaine": 758,
    "tard": 969,
    "goodbye": 419,
    "see": 898,
    "soon": 919,
    "have": 438,
    "day": 242,
    "i": 453,
    "leaving": 529,
    "until": 1033,
    "next": 619,
    "time": 1000,
    "later": 520,
    "c": 135,
    "quoi": 811,
    "startup": 932,
    "expliquer": 355,
    "appelle": 60,
    "ça": 1087,
    "veut": 1053,
    "dire": 270,
    "signifie": 909,
    "exactement": 346,
    "j": 497,
    "ai": 29,
    "entendu": 326,
    "parler": 690,
    "mais": 552,
    "comprends": 193,
    "pas": 699,
    "trop": 1015,
    "définition": 303,
    "entreprise": 328,
    "normale": 623,
    "différence": 264,
    "entre": 327,
    "et": 337,
    "sert": 903,
    "définirais": 302,
    "juste": 507,
    "petite": 714,
    "me": 567,
    "what": 1063,
    "is": 494,
    "can": 138,
    "explain": 354,
    "do": 281,
    "we": 1059,
    "call": 137,
    "does": 285,
    "mean": 568,
    "exactly": 347,
    "ve": 1052,
    "heard": 440,
    "about": 4,
    "startups": 933,
    "but": 130,
    "don": 289,
    "quite": 810,
    "understand": 1025,
    "s": 886,
    "the": 990,
    "definition": 250,
    "of": 644,
    "like": 539,
    "regular": 832,
    "company": 184,
    "difference": 262,
    "between": 111,
    "and": 49,
    "for": 388,
    "would": 1078,
    "define": 249,
    "just": 506,
    "small": 911,
    "tell": 981,
    "pfe": 718,
    "inscrire": 484,
    "combien": 177,
    "membres": 573,
    "faut": 364,
    "incubateurs": 470,
    "soutenance": 922,
    "étapes": 1097,
    "participer": 696,
    "réussir": 882,
    "valider": 1047,
    "délais": 305,
    "documents": 284,
    "trouver": 1017,
    "coéquipiers": 226,
    "register": 830,
    "many": 559,
    "members": 572,
    "required": 849,
    "incubators": 472,
    "defense": 248,
    "go": 415,
    "steps": 935,
    "who": 1067,
    "participate": 695,
    "in": 466,
    "advantages": 26,
    "need": 613,
    "to": 1001,
    "succeed": 943,
    "criteria": 234,
    "validate": 1045,
    "my": 603,
    "idea": 456,
    "deadlines": 244,
    "needed": 614,
    "find": 377,
    "teammates": 974,
    "existent": 353,
    "ups": 1035,
    "universitaires": 1027,
    "missions": 585,
    "icosnet": 455,
    "aide": 30,
    "offrent": 654,
    "où": 686,
    "font": 387,
    "techinnov": 976,
    "gta": 429,
    "non": 621,
    "available": 88,
    "university": 1029,
    "an": 48,
    "incubator": 471,
    "help": 442,
    "students": 938,
    "offer": 645,
    "where": 1065,
    "project": 767,
    "choose": 166,
    "double": 292,
    "diplôme": 268,
    "valeur": 1044,
    "reconnu": 826,
    "marche": 560,
    "get": 412,
    "diploma": 267,
    "with": 1071,
    "value": 1050,
    "happens": 436,
    "after": 27,
    "recognized": 824,
    "work": 1074,
    "mécanisme": 604,
    "fonctionne": 385,
    "brevet": 124,
    "accéder": 23,
    "aux": 87,
    "services": 904,
    "via": 1054,
    "ibtikar": 454,
    "plateforme": 728,
    "one": 657,
    "mechanism": 570,
    "patent": 702,
    "benefit": 106,
    "from": 405,
    "this": 997,
    "access": 14,
    "through": 998,
    "platform": 730,
    "innovative": 482,
    "bmc": 115,
    "consiste": 209,
    "business": 128,
    "model": 586,
    "canvas": 140,
    "quand": 803,
    "lieu": 537,
    "dispense": 272,
    "suivre": 950,
    "training": 1010,
    "consist": 208,
    "when": 1064,
    "take": 964,
    "place": 723,
    "provides": 782,
    "argent": 67,
    "lancer": 519,
    "quel": 805,
    "budget": 125,
    "nécessaire": 631,
    "démarrer": 308,
    "besoin": 108,
    "ma": 551,
    "coût": 227,
    "coûte": 228,
    "prévoir": 788,
    "financer": 376,
    "much": 599,
    "money": 593,
    "necessary": 612,
    "create": 231,
    "cost": 218,
    "launch": 521,
    "it": 496,
    "should": 907,
    "plan": 726,
    "finance": 374,
    "par": 688,
    "commencer": 181,
    "premiers": 746,
    "propre": 773,
    "réussie": 881,
    "organiser": 667,
    "lancement": 518,
    "first": 378,
    "own": 685,
    "successful": 945,
    "begin": 104,
    "organize": 673,
    "n": 607,
    "hors": 448,
    "options": 663,
    "sans": 890,
    "étudiant": 1101,
    "programmes": 765,
    "soutien": 924,
    "if": 462,
    "not": 624,
    "outside": 683,
    "framework": 403,
    "without": 1072,
    "being": 105,
    "student": 937,
    "programs": 766,
    "support": 954,
    "former": 396,
    "co": 170,
    "fondateurs": 386,
    "rôles": 885,
    "gérer": 432,
    "form": 390,
    "team": 973,
    "people": 705,
    "founders": 399,
    "roles": 869,
    "manage": 555,
    "démarches": 307,
    "légales": 549,
    "enregistrer": 324,
    "juridiques": 504,
    "coûtent": 229,
    "frais": 402,
    "avocat": 94,
    "legal": 530,
    "fees": 370,
    "lawyer": 525,
    "objet": 638,
    "décision": 299,
    "__number__": 0,
    "février": 408,
    "parle": 689,
    "numéro": 630,
    "portée": 737,
    "subject": 940,
    "decision": 245,
    "february": 367,
    "number": 629,
    "scope": 894,
    "purpose": 799,
    "objectif": 634,
    "pourquoi": 742,
    "article": 69,
    "dit": 280,
    "modifié": 588,
    "objective": 636,
    "final": 373,
    "thesis": 995,
    "why": 1068,
    "write": 1079,
    "amended": 45,
    "say": 892,
    "formats": 394,
    "deux": 257,
    "possibles": 739,
    "format": 391,
    "types": 1022,
    "two": 1020,
    "formations": 393,
    "doit": 287,
    "obligatoires": 639,
    "apprendre": 63,
    "ateliers": 78,
    "trainings": 1011,
    "attend": 80,
    "mandatory": 558,
    "learn": 528,
    "workshops": 1077,
    "be": 102,
    "attended": 81,
    "accompagné": 19,
    "structures": 936,
    "accompagnement": 17,
    "aidés": 33,
    "réservé": 880,
    "certains": 152,
    "supported": 955,
    "by": 131,
    "which": 1066,
    "receive": 819,
    "reserved": 852,
    "certain": 151,
    "cellule": 147,
    "orientation": 675,
    "fait": 361,
    "rôle": 884,
    "compose": 191,
    "objectifs": 635,
    "cell": 146,
    "role": 868,
    "part": 691,
    "objectives": 637,
    "diplômes": 269,
    "certificats": 155,
    "délivrés": 306,
    "degrees": 252,
    "certificates": 153,
    "issued": 495,
    "degree": 251,
    "mot": 596,
    "remplace": 838,
    "terme": 985,
    "utilisé": 1041,
    "remplacer": 839,
    "nouvelle": 628,
    "appellation": 59,
    "word": 1073,
    "replaces": 845,
    "term": 984,
    "used": 1037,
    "instead": 485,
    "replace": 844,
    "new": 618,
    "name": 608,
    "publiée": 797,
    "document": 283,
    "officiel": 650,
    "apparaît": 55,
    "publication": 793,
    "consulter": 211,
    "bulletin": 127,
    "published": 796,
    "official": 649,
    "appear": 57,
    "consulted": 210,
    "mvp": 602,
    "prototype": 777,
    "dois": 286,
    "app": 54,
    "dès": 297,
    "début": 298,
    "tester": 988,
    "avant": 89,
    "savoir": 891,
    "product": 760,
    "market": 562,
    "fit": 380,
    "outils": 682,
    "no": 620,
    "code": 171,
    "suffit": 946,
    "build": 126,
    "right": 866,
    "test": 987,
    "before": 103,
    "launching": 522,
    "know": 508,
    "tools": 1003,
    "enough": 323,
    "précis": 783,
    "ministère": 583,
    "ministères": 584,
    "organismes": 668,
    "publics": 795,
    "collaborent": 174,
    "programme": 764,
    "universités": 1031,
    "elles": 319,
    "sélectionnées": 959,
    "comité": 179,
    "pilotage": 722,
    "national": 609,
    "superviser": 952,
    "dispositif": 275,
    "indicateurs": 473,
    "performance": 707,
    "centres": 149,
    "recherche": 822,
    "concrètement": 198,
    "partenariats": 694,
    "secteur": 896,
    "privé": 755,
    "articule": 70,
    "initiatives": 477,
    "gouvernementales": 420,
    "innovation": 481,
    "alloué": 39,
    "réparti": 878,
    "rapports": 814,
    "annuels": 52,
    "specific": 926,
    "ministry": 582,
    "other": 678,
    "ministries": 581,
    "or": 664,
    "public": 792,
    "organizations": 672,
    "collaborate": 172,
    "program": 763,
    "universities": 1028,
    "selected": 900,
    "steering": 934,
    "committee": 183,
    "oversee": 684,
    "indicators": 474,
    "evaluate": 338,
    "research": 851,
    "centers": 148,
    "concretely": 197,
    "involved": 493,
    "partnerships": 698,
    "private": 754,
    "sector": 897,
    "align": 36,
    "government": 421,
    "allocated": 38,
    "distributed": 279,
    "annual": 50,
    "evaluation": 342,
    "reports": 846,
    "prioritaires": 749,
    "tech": 975,
    "social": 913,
    "environnemental": 331,
    "licence": 534,
    "postuler": 740,
    "exceptionnellement": 349,
    "garantie": 410,
    "originalité": 677,
    "soumis": 920,
    "quota": 812,
    "labellisés": 517,
    "acceptés": 13,
    "oui": 680,
    "taille": 963,
    "maximale": 565,
    "cumuler": 238,
    "restrictions": 858,
    "géographiques": 431,
    "régions": 877,
    "protégées": 779,
    "idées": 461,
    "déposées": 310,
    "propriété": 774,
    "intellectuelle": 488,
    "abandonnés": 3,
    "cours": 222,
    "route": 870,
    "pénalisés": 800,
    "mentors": 574,
    "externes": 357,
    "assignés": 73,
    "sélectionnés": 960,
    "projects": 768,
    "prioritized": 750,
    "environmental": 330,
    "their": 991,
    "bachelor": 99,
    "apply": 62,
    "exceptionally": 348,
    "originality": 676,
    "submitted": 941,
    "guaranteed": 430,
    "labeled": 512,
    "per": 706,
    "year": 1081,
    "group": 427,
    "accepted": 9,
    "yes": 1082,
    "maximum": 566,
    "size": 910,
    "combined": 178,
    "grants": 424,
    "geographical": 411,
    "priority": 751,
    "regions": 829,
    "ideas": 458,
    "protected": 775,
    "intellectual": 487,
    "property": 771,
    "abandoned": 2,
    "mid": 576,
    "way": 1058,
    "penalized": 703,
    "external": 356,
    "assigned": 72,
    "webinaires": 1061,
    "partenaires": 693,
    "ruraux": 872,
    "ont": 659,
    "accès": 22,
    "équitable": 1094,
    "ressources": 857,
    "plateformes": 729,
    "technologiques": 980,
    "catalogue": 144,
    "équipements": 1093,
    "disponibles": 274,
    "prototypage": 776,
    "bourses": 122,
    "spécifiques": 929,
    "couvrent": 224,
    "coûts": 230,
    "alumni": 43,
    "continuer": 214,
    "ces": 157,
    "technique": 978,
    "dédié": 301,
    "utilisation": 1039,
    "licences": 535,
    "logicielles": 544,
    "professionnelles": 762,
    "fournies": 400,
    "gratuitement": 425,
    "gérés": 433,
    "conflits": 202,
    "cas": 141,
    "forte": 398,
    "demande": 254,
    "webinars": 1062,
    "partner": 697,
    "rural": 871,
    "equitable": 334,
    "resources": 853,
    "technological": 979,
    "platforms": 731,
    "accessed": 15,
    "going": 417,
    "catalog": 143,
    "equipment": 333,
    "prototyping": 778,
    "scholarships": 893,
    "that": 989,
    "cover": 225,
    "costs": 219,
    "continue": 213,
    "use": 1036,
    "these": 994,
    "graduation": 423,
    "dedicated": 247,
    "technical": 977,
    "using": 1038,
    "professional": 761,
    "software": 914,
    "licenses": 536,
    "provided": 781,
    "free": 404,
    "conflicts": 201,
    "managed": 556,
    "case": 142,
    "high": 447,
    "demand": 253,
    "enseignants": 325,
    "référents": 876,
    "reçoivent": 865,
    "compensation": 185,
    "encadrement": 321,
    "évaluées": 1106,
    "performances": 708,
    "entreprises": 329,
    "locales": 542,
    "impliquées": 465,
    "réseau": 879,
    "directeurs": 271,
    "établissement": 1095,
    "chiffrés": 163,
    "atteindre": 79,
    "informés": 476,
    "existence": 352,
    "sensibilisation": 901,
    "organisés": 670,
    "responsables": 855,
    "suivent": 948,
    "feedbacks": 369,
    "collectés": 176,
    "bonnes": 119,
    "pratiques": 744,
    "partagées": 692,
    "établissements": 1096,
    "referent": 828,
    "teachers": 972,
    "supervision": 953,
    "evaluated": 339,
    "local": 541,
    "businesses": 129,
    "evaluating": 341,
    "network": 615,
    "certified": 156,
    "heads": 439,
    "institutions": 486,
    "measurable": 569,
    "goals": 416,
    "achieve": 24,
    "informed": 475,
    "system": 958,
    "awareness": 98,
    "organized": 674,
    "managers": 557,
    "undergo": 1024,
    "feedback": 368,
    "collected": 175,
    "taken": 965,
    "into": 492,
    "account": 21,
    "best": 109,
    "practices": 743,
    "shared": 906,
    "jury": 505,
    "comporte": 190,
    "procédure": 759,
    "labellisation": 514,
    "élimination": 1090,
    "phase": 720,
    "préliminaire": 785,
    "attribué": 82,
    "définitivement": 304,
    "nécessite": 633,
    "renouvellement": 843,
    "taux": 970,
    "réussite": 883,
    "moyen": 598,
    "candidatures": 139,
    "rejetés": 836,
    "représentés": 847,
    "modifications": 587,
    "période": 801,
    "annuelle": 51,
    "fixe": 381,
    "déposer": 309,
    "donne": 290,
    "événements": 1107,
    "networking": 616,
    "nationaux": 610,
    "internationaux": 491,
    "cérémonie": 239,
    "organisée": 669,
    "lauréats": 523,
    "médiatisés": 605,
    "makes": 554,
    "labeling": 513,
    "process": 757,
    "elimination": 317,
    "preliminary": 745,
    "awarded": 96,
    "permanently": 710,
    "require": 848,
    "renewal": 842,
    "average": 93,
    "success": 944,
    "rate": 815,
    "applications": 61,
    "rejected": 833,
    "resubmitted": 859,
    "fixed": 382,
    "period": 709,
    "submitting": 942,
    "provide": 780,
    "international": 489,
    "events": 344,
    "ceremony": 150,
    "winners": 1070,
    "publicized": 794,
    "arrêté": 68,
    "disponible": 273,
    "ligne": 538,
    "conforme": 203,
    "lois": 545,
    "algérienne": 35,
    "amendements": 46,
    "prévus": 791,
    "litiges": 540,
    "ex": 345,
    "plagiat": 725,
    "légalement": 548,
    "appuie": 64,
    "conventions": 217,
    "internationales": 490,
    "étrangers": 1098,
    "sanctions": 889,
    "fausses": 363,
    "déclarations": 300,
    "dossiers": 291,
    "recours": 827,
    "rejet": 835,
    "injustifié": 478,
    "fiscalité": 379,
    "labellisées": 516,
    "avantageuse": 91,
    "modèles": 590,
    "contrats": 216,
    "fournis": 401,
    "order": 665,
    "online": 658,
    "so": 912,
    "compliant": 189,
    "algerian": 34,
    "laws": 524,
    "amendments": 47,
    "planned": 727,
    "disputes": 277,
    "e": 313,
    "g": 409,
    "plagiarism": 724,
    "legally": 531,
    "handled": 434,
    "rely": 837,
    "foreign": 389,
    "false": 362,
    "declarations": 246,
    "appeal": 56,
    "unjustified": 1032,
    "rejections": 834,
    "taxation": 971,
    "advantageous": 25,
    "standard": 930,
    "contract": 215,
    "templates": 982,
    "creating": 232,
    "académique": 8,
    "diff": 261,
    "normal": 622,
    "classique": 169,
    "vs": 1057,
    "sais": 887,
    "lequel": 532,
    "mieux": 579,
    "traditionnel": 1008,
    "différent": 265,
    "plutôt": 734,
    "change": 158,
    "dur": 294,
    "academic": 7,
    "classic": 168,
    "better": 110,
    "traditional": 1007,
    "pfes": 719,
    "different": 263,
    "harder": 437,
    "count": 221,
    "heure": 444,
    "moi": 591,
    "politique": 736,
    "ton": 1002,
    "film": 371,
    "préféré": 784,
    "raconte": 813,
    "blague": 114,
    "temps": 983,
    "pain": 687,
    "talk": 966,
    "politics": 735,
    "your": 1085,
    "favorite": 365,
    "movie": 597,
    "joke": 500,
    "weather": 1060,
    "make": 553,
    "bread": 123,
    "bien": 112,
    "sûr": 961,
    "tout": 1006,
    "accord": 20,
    "course": 223,
    "totally": 1005,
    "works": 1076,
    "alright": 42,
    "jamais": 498,
    "ne": 611,
    "pense": 704,
    "vraiment": 1056,
    "absolument": 5,
    "at": 77,
    "all": 37,
    "never": 617,
    "think": 996,
    "really": 818,
    "absolutely": 6,
    "es": 335,
    "robot": 867,
    "humain": 450,
    "suis": 947,
    "train": 1009,
    "bot": 121,
    "human": 451,
    "am": 44,
    "talking": 967,
    "as": 71,
    "design": 256,
    "feasible": 366,
    "topic": 1004,
    "creation": 233,
    "consider": 205,
    "basis": 101,
    "doable": 282,
    "theme": 992,
    "authorized": 84,
    "eligible": 316,
    "present": 747,
    "must": 601,
    "requirements": 850,
    "fulfilled": 406,
    "validated": 1046,
    "elements": 315,
    "considered": 206,
    "develop": 258,
    "development": 260,
    "developing": 259,
    "realize": 817,
    "mine": 580,
    "will": 1069,
    "include": 467,
    "complete": 187,
    "multiple": 600,
    "allowed": 40,
    "end": 322,
    "responsible": 856,
    "evaluates": 340,
    "once": 656,
    "completed": 188,
    "judge": 502,
    "person": 711,
    "organization": 671,
    "rewards": 862,
    "benefits": 107,
    "offered": 646,
    "recognition": 823,
    "gets": 413,
    "happen": 435,
    "receives": 820,
    "consequences": 204,
    "obtains": 640,
    "associated": 75,
    "getting": 414,
    "competitions": 186,
    "reward": 861,
    "funding": 407,
    "opportunities": 660,
    "most": 595,
    "inscription": 483,
    "registration": 831,
    "any": 53,
    "كيفاش": 1174,
    "ندير": 1187,
    "التسجيل": 1112,
    "فـ": 1160,
    "وقتش": 1201,
    "كاين": 1163,
    "واش": 1198,
    "خاصني": 1145,
    "نسجل": 1189,
    "حاضنة": 1143,
    "شنو": 1158,
    "هي": 1196,
    "الخطوات": 1118,
    "ديال": 1151,
    "فين": 1161,
    "هو": 1195,
    "الوراق": 1139,
    "اللازمة": 1125,
    "كاينين": 1164,
    "رسوم": 1154,
    "spécialités": 927,
    "différentes": 266,
    "composition": 192,
    "idéale": 459,
    "changer": 159,
    "specialties": 925,
    "ideal": 457,
    "شحال": 1155,
    "من": 1182,
    "شخص": 1156,
    "يقدر": 1203,
    "يكون": 1204,
    "الفريق": 1124,
    "نقدر": 1191,
    "المشروع": 1131,
    "أنا": 1110,
    "وشي": 1199,
    "واحد": 1197,
    "آخر": 1109,
    "ممكن": 1181,
    "نكونو": 1193,
    "تخصصات": 1141,
    "مختلفة": 1179,
    "نديرو": 1188,
    "فيه": 1162,
    "د": 1146,
    "الناس": 1135,
    "التشكيلة": 1113,
    "المثالية": 1129,
    "للفريق": 1176,
    "نبدلو": 1183,
    "الأعضاء": 1111,
    "بعد": 1140,
    "trouvent": 1016,
    "notre": 626,
    "bon": 116,
    "chaque": 160,
    "located": 543,
    "our": 681,
    "select": 899,
    "each": 314,
    "switch": 957,
    "during": 296,
    "هما": 1194,
    "الحاضنات": 1116,
    "المتوفرة": 1128,
    "الحاضن": 1115,
    "لي": 1177,
    "نختار": 1185,
    "نختارو": 1186,
    "الحاضنة": 1117,
    "المناسبة": 1133,
    "المزايا": 1130,
    "كل": 1170,
    "الطريق": 1121,
    "nous": 627,
    "accompagne": 16,
    "étude": 1099,
    "marché": 561,
    "modèle": 589,
    "économique": 1088,
    "helps": 443,
    "study": 939,
    "sessions": 905,
    "شكون": 1157,
    "كيعاون": 1173,
    "كتعلمنا": 1167,
    "دراسة": 1148,
    "السوق": 1119,
    "كنديرو": 1172,
    "marketing": 563,
    "دورة": 1150,
    "نصدقو": 1190,
    "على": 1159,
    "النموذج": 1138,
    "ديالنا": 1152,
    "note": 625,
    "prise": 753,
    "chefs": 162,
    "assistent": 74,
    "dure": 295,
    "présentation": 786,
    "grade": 422,
    "appears": 58,
    "transcript": 1012,
    "leaders": 527,
    "long": 546,
    "presentation": 748,
    "كتكون": 1168,
    "المناقشة": 1134,
    "اللجنة": 1126,
    "النقطة": 1137,
    "اللي": 1127,
    "كتحسب": 1166,
    "كشف": 1169,
    "النقط": 1136,
    "رؤساء": 1153,
    "الشركات": 1120,
    "وقت": 1200,
    "كتاخد": 1165,
    "العراضة": 1122,
    "المعايير": 1132,
    "التقييم": 1114,
    "transformer": 1013,
    "vraie": 1055,
    "suivi": 949,
    "working": 1075,
    "awards": 97,
    "prizes": 756,
    "turn": 1019,
    "real": 816,
    "follow": 384,
    "كناخدو": 1171,
    "دبلومين": 1147,
    "نكمل": 1192,
    "مع": 1180,
    "جوائز": 1142,
    "ولا": 1202,
    "دعم": 1149,
    "نحولو": 1184,
    "لـ": 1175,
    "حقيقية": 1144,
    "متابعة": 1178,
    "الـ": 1123
  },
  "intent": {
    "startup_memoire_fin_etude_qes": 133,
    "qui_peut_faire_startup_comme_memorie_qes": 130,
    "criteres_acceptee_memorie_startup_qes": 65,
    "incubateur_universite_qes": 79,
    "formation_memorie_startup_qes": 71,
    "projet_en_groupe_qes": 128,
    "evaluation_qes": 69,
    "recompense_acception_qes": 131,
    "reconnaissance_projets_innovants_qes": 132,
    "consequences_label_projet_qes": 64,
    "concours_aides_meilleurs_projets_qes": 63,
    "greet": 76,
    "greete": 77,
    "goodbye": 74,
    "goodbyee": 75,
    "c_quoi_une_startup": 61,
    "what_is_a_startupe": 139,
    "ask_pfe_startup": 37,
    "ask_pfe_startupe": 38,
    "ask_incubateurs": 21,
    "ask_incubatorse": 22,
    "ask_double_diplome": 16,
    "ask_double_diplomae": 15,
    "ask_mecanisme_diplome_startup": 26,
    "ask_diploma_startup_mechanism": 13,
    "ask_formation_bmc": 18,
    "ask_bmc_training": 7,
    "ask_startup_funding": 44,
    "ask_startup_fundinge": 45,
    "ask_startup_steps": 48,
    "ask_startup_stepse": 49,
    "ask_non_pfe_startup": 31,
    "ask_non_pfe_startupe": 32,
    "ask_startup_team": 50,
    "ask_startup_teame": 51,
    "ask_startup_legal": 46,
    "ask_startup_legale": 47,
    "ask_objet_decision_008": 35,
    "ask_subject_decision_008": 54,
    "ask_objectif_memoire": 33,
    "ask_objective_thesis": 34,
    "ask_formats_memoire": 20,
    "ask_thesis_formats": 57,
    "ask_formations_etudiant": 19,
    "ask_student_trainings": 53,
    "ask_beneficiaires_accompagnement": 6,
    "ask_support_beneficiaries": 55,
    "ask_missions_cellule_orientation": 28,
    "ask_orientation_cell_missions": 36,
    "ask_diplomes_obtenus": 14,
    "ask_degrees_awarded": 10,
    "ask_terme_startup": 56,
    "ask_startup_term": 52,
    "ask_publication_decision": 40,
    "ask_decision_publication": 9,
    "ask_mvp": 29,
    "ask_mvp_e": 30,
    "ask_cadre_institutionnel": 8,
    "ask_institutional_framework": 23,
    "ask_mecanisme_dsb": 27,
    "ask_dsb_mechanism": 17,
    "ask_accès_aux_ressources": 4,
    "ask_access_to_resources": 3,
    "ask_rôle_des_acteurs": 43,
    "ask_role_of_actors": 41,
    "ask_processus_de_labellisation": 39,
    "ask_labeling_process": 24,
    "ask_références_légales": 42,
    "ask_legal_references": 25,
    "ask_diff_pfe_types": 11,
    "ask_diff_pfe_types_e": 12,
    "out_of_scope": 87,
    "out_of_scope_e": 88,
    "affirm": 1,
    "affirm_e": 2,
    "deny": 66,
    "deny_e": 67,
    "bot_challenge": 59,
    "bot_challenge_e": 60,
    "thesis_startup_question": 137,
    "who_can_do_startup_thesis": 140,
    "startup_thesis_acceptance_criteria": 134,
    "university_incubator_question": 138,
    "startup_thesis_training_question": 135,
    "group_project_question": 78,
    "evaluation_question": 70,
    "acceptance_rewards_question": 0,
    "innovative_projects_recognition": 80,
    "label_consequences_question": 81,
    "competitions_aids_question": 62,
    "pfe_registration_fr": 124,
    "pfe_registration_en": 123,
    "pfe_registration_ar": 122,
    "pfe_team_fr": 127,
    "pfe_team_en": 126,
    "pfe_team_ar": 125,
    "pfe_incubators_fr": 121,
    "pfe_incubators_en": 120,
    "pfe_incubators_ar": 119,
    "pfe_bmc_fr": 100,
    "pfe_bmc_en": 99,
    "pfe_bmc_ar": 98,
    "pfe_defense_fr": 103,
    "pfe_defense_en": 102,
    "pfe_defense_ar": 101,
    "pfe_aftermath_fr": 97,
    "pfe_aftermath_en": 96,
    "pfe_aftermath_ar": 95,
    "ask_arretes": 5,
    "beneficiaires_accompagnement": 58,
    "diplomes_obtenus": 68,
    "formations_etudiant": 72,
    "formats_memoire": 73,
    "missions_cellule_orientation": 82,
    "mood_great": 83,
    "mood_unhappy": 84,
    "objectif_memoire": 85,
    "objet_decision_008": 86,
    "pfe_a_1": 89,
    "pfe_a_2": 90,
    "pfe_a_3": 91,
    "pfe_a_4": 92,
    "pfe_a_5": 93,
    "pfe_a_6": 94,
    "pfe_e_1": 104,
    "pfe_e_2": 105,
    "pfe_e_3": 106,
    "pfe_e_4": 107,
    "pfe_e_5": 108,
    "pfe_e_6": 109,
    "pfe_f_1": 110,
    "pfe_f_2": 111,
    "pfe_f_3": 112,
    "pfe_f_4": 113,
    "pfe_f_5": 114,
    "pfe_f_6": 115,
    "pfe_formation_bmc_ar": 116,
    "pfe_formation_bmc_en": 117,
    "pfe_formation_bmc_fr": 118,
    "publication_decision": 129,
    "terme_startup": 136
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "concours_aides_meilleurs_projets_rep": 12,
    "consequences_label_projet_rep": 13,
    "criteres_acceptee_memorie_startup_rep": 14,
    "evaluation_rep": 15,
    "formation_memorie_startup_rep": 16,
    "incubateur_universite_rep": 17,
    "projet_en_groupe_rep": 18,
    "qui_peut_faire_startup_comme_memorie_rep": 19,
    "recompense_acception_rep": 20,
    "reconnaissance_projets_innovants_rep": 21,
    "startup_memoire_rep": 22,
    "utter_access_to_resources": 23,
    "utter_cadre_institutionnel": 28,
    "utter_mvp_deff": 43,
    "utter_processus_de_labellisation": 85,
    "utter_références_légales": 87,
    "utter_rôle_des_acteurs": 88,
    "utter_arrete_1275_info": 24,
    "utter_beneficiaires_accompagnement": 25,
    "utter_bot_challenge": 26,
    "utter_c_quoi_une_startup": 27,
    "utter_cheer_up": 29,
    "utter_did_that_help": 30,
    "utter_diff_pfe_types": 31,
    "utter_diplomes_obtenus": 32,
    "utter_double_diplome_info": 33,
    "utter_formation_bmc": 34,
    "utter_formations_etudiant": 35,
    "utter_formats_memoire": 36,
    "utter_goodbye": 37,
    "utter_greet": 38,
    "utter_happy": 39,
    "utter_incubateurs_info": 40,
    "utter_mecanisme_diplome_startup": 41,
    "utter_missions_cellule_orientation": 42,
    "utter_non_pfe_startup": 44,
    "utter_objectif_memoire": 45,
    "utter_objet_decision_008": 46,
    "utter_out_of_scope": 47,
    "utter_pfe_a_1": 48,
    "utter_pfe_a_2": 49,
    "utter_pfe_a_3": 50,
    "utter_pfe_a_4": 51,
    "utter_pfe_a_5": 52,
    "utter_pfe_a_6": 53,
    "utter_pfe_aftermath_ar": 54,
    "utter_pfe_aftermath_en": 55,
    "utter_pfe_aftermath_fr": 56,
    "utter_pfe_bmc_ar": 57,
    "utter_pfe_bmc_en": 58,
    "utter_pfe_bmc_fr": 59,
    "utter_pfe_defense_ar": 60,
    "utter_pfe_defense_en": 61,
    "utter_pfe_defense_fr": 62,
    "utter_pfe_e_1": 63,
    "utter_pfe_e_2": 64,
    "utter_pfe_e_3": 65,
    "utter_pfe_e_4": 66,
    "utter_pfe_e_5": 67,
    "utter_pfe_e_6": 68,
    "utter_pfe_f_1": 69,
    "utter_pfe_f_2": 70,
    "utter_pfe_f_3": 71,
    "utter_pfe_f_4": 72,
    "utter_pfe_f_5": 73,
    "utter_pfe_f_6": 74,
    "utter_pfe_incubators_ar": 75,
    "utter_pfe_incubators_en": 76,
    "utter_pfe_incubators_fr": 77,
    "utter_pfe_registration_ar": 78,
    "utter_pfe_registration_en": 79,
    "utter_pfe_registration_fr": 80,
    "utter_pfe_startup_info": 81,
    "utter_pfe_team_ar": 82,
    "utter_pfe_team_en": 83,
    "utter_pfe_team_fr": 84,
    "utter_publication_decision": 86,
    "utter_startup_funding": 89,
    "utter_startup_legal": 90,
    "utter_startup_steps": 91,
    "utter_startup_team": 92,
    "utter_terme_startup": 93
  },
  "action_text": null,
  "intent_response_key": null
}