{
  "text": {
    " ": 0,
    "b": 381,
    "o": 1067,
    "n": 966,
    "j": 851,
    "u": 1552,
    "r": 1265,
    " b": 20,
    "bo": 397,
    "on": 1114,
    "nj": 1012,
    "jo": 857,
    "ou": 1168,
    "ur": 1606,
    "r ": 1266,
    " bo": 25,
    "bon": 398,
    "onj": 1123,
    "njo": 1013,
    "jou": 858,
    "our": 1174,
    "ur ": 1607,
    " bon": 26,
    "bonj": 399,
    "onjo": 1124,
    "njou": 1014,
    "jour": 859,
    "our ": 1175,
    "s": 1360,
    "a": 283,
    "l": 863,
    "t": 1462,
    " s": 180,
    "sa": 1367,
    "al": 324,
    "lu": 909,
    "ut": 1616,
    "t ": 1463,
    " sa": 181,
    "sal": 1374,
    "alu": 328,
    "lut": 918,
    "ut ": 1617,
    " sal": 182,
    "salu": 1375,
    "alut": 331,
    "lut ": 919,
    "c": 418,
    " c": 31,
    "co": 462,
    "uc": 1560,
    "u ": 1553,
    " co": 42,
    "cou": 473,
    "ouc": 1170,
    "uco": 1561,
    "ou ": 1169,
    " cou": 46,
    "couc": 475,
    "ouco": 1171,
    "ucou": 1562,
    "cou ": 474,
    " t": 200,
    "to": 1513,
    " to": 208,
    "tou": 1518,
    "out": 1179,
    " tou": 210,
    "tout": 1519,
    "out ": 1180,
    "e": 525,
    " l": 109,
    "le": 870,
    "e ": 526,
    " le": 114,
    "le ": 871,
    " le ": 115,
    "m": 923,
    "d": 490,
    " m": 119,
    "mo": 947,
    "nd": 989,
    "de": 495,
    " mo": 126,
    "mon": 950,
    "ond": 1120,
    "nde": 990,
    "de ": 496,
    " mon": 127,
    "mond": 952,
    "onde": 1121,
    "nde ": 991,
    "om": 1107,
    "mm": 943,
    "me": 930,
    "en": 559,
    "nt": 1039,
    "com": 465,
    "omm": 1108,
    "mme": 944,
    "men": 934,
    "ent": 567,
    "nt ": 1040,
    " com": 44,
    "comm": 466,
    "omme": 1109,
    "mmen": 946,
    "ment": 935,
    "ent ": 568,
    "ç": 1689,
    " ç": 238,
    "ça": 1690,
    "a ": 284,
    " ça": 239,
    "ça ": 1691,
    " ça ": 240,
    "v": 1634,
    " v": 224,
    "va": 1635,
    " va": 225,
    "va ": 1636,
    " va ": 226,
    "i": 721,
    "ns": 1026,
    "so": 1406,
    "oi": 1088,
    "ir": 802,
    "ons": 1128,
    "nso": 1035,
    "soi": 1409,
    "oir": 1090,
    "ir ": 803,
    "bons": 401,
    "onso": 1132,
    "nsoi": 1036,
    "soir": 1410,
    "oir ": 1091,
    "y": 1676,
    " y": 232,
    "yo": 1682,
    "o ": 1068,
    " yo": 234,
    "yo ": 1683,
    " yo ": 235,
    "h": 697,
    "é": 1703,
    " h": 86,
    "hé": 719,
    "é ": 1704,
    " hé": 93,
    "hé ": 720,
    " hé ": 94,
    "he": 703,
    "ey": 632,
    "y ": 1677,
    " he": 87,
    "hey": 708,
    "ey ": 633,
    " hey": 90,
    "hey ": 709,
    "bi": 391,
    "ie": 746,
    "nv": 1056,
    "ve": 1647,
    "nu": 1053,
    "ue": 1568,
    " bi": 23,
    "bie": 392,
    "ien": 749,
    "env": 576,
    "nve": 1057,
    "ven": 1652,
    "enu": 574,
    "nue": 1054,
    "ue ": 1569,
    " bie": 24,
    "bien": 393,
    "ienv": 752,
    "enve": 577,
    "nven": 1058,
    "venu": 1654,
    "enue": 575,
    "nue ": 1055,
    "i ": 722,
    "toi": 1514,
    "oi ": 1089,
    " toi": 209,
    "toi ": 1515,
    "el": 544,
    "ll": 889,
    "lo": 901,
    "hel": 704,
    "ell": 546,
    "llo": 899,
    "lo ": 902,
    " hel": 88,
    "hell": 705,
    "ello": 549,
    "llo ": 900,
    " a": 1,
    "au": 368,
    " au": 13,
    "au ": 369,
    " au ": 14,
    " r": 168,
    "re": 1277,
    "ev": 625,
    "vo": 1662,
    " re": 169,
    "rev": 1289,
    "evo": 626,
    "voi": 1663,
    " rev": 173,
    "revo": 1290,
    "evoi": 627,
    "voir": 1664,
    "à": 1687,
    " à": 236,
    "à ": 1688,
    " à ": 237,
    "ô": 1766,
    "tô": 1549,
    "ôt": 1767,
    "ntô": 1051,
    "tôt": 1550,
    "ôt ": 1768,
    "ient": 751,
    "entô": 573,
    "ntôt": 1052,
    "tôt ": 1551,
    "p": 1185,
    " p": 146,
    "pl": 1206,
    "us": 1612,
    "s ": 1361,
    " pl": 152,
    "plu": 1210,
    "lus": 915,
    "us ": 1613,
    " plu": 153,
    "plus": 1211,
    "lus ": 916,
    "l ": 864,
    " l ": 110,
    "eu": 613,
    "heu": 706,
    "eur": 614,
    "ure": 1608,
    "re ": 1278,
    " heu": 89,
    "heur": 707,
    "eure": 616,
    "ure ": 1609,
    "la": 865,
    " la": 111,
    "la ": 866,
    " la ": 112,
    "pr": 1229,
    "ro": 1313,
    "oc": 1075,
    "ch": 443,
    "ha": 698,
    "ai": 309,
    "in": 776,
    "ne": 994,
    " pr": 157,
    "pro": 1232,
    "roc": 1316,
    "och": 1076,
    "cha": 444,
    "hai": 699,
    "ain": 314,
    "ine": 784,
    "ne ": 995,
    " pro": 159,
    "proc": 1233,
    "roch": 1317,
    "ocha": 1077,
    "chai": 445,
    "hain": 700,
    "aine": 316,
    "ine ": 785,
    "by": 411,
    "ye": 1678,
    " by": 27,
    "bye": 412,
    "ye ": 1679,
    " bye": 28,
    "bye ": 413,
    "ci": 449,
    "ia": 723,
    "ao": 346,
    " ci": 40,
    "cia": 450,
    "iao": 726,
    "ao ": 347,
    " cia": 41,
    "ciao": 451,
    "iao ": 727,
    "ta": 1475,
    "ar": 348,
    "rd": 1275,
    "d ": 491,
    " ta": 201,
    "tar": 1480,
    "ard": 349,
    "rd ": 1276,
    " tar": 203,
    "tard": 1481,
    "ard ": 350,
    " d": 50,
    " de": 54,
    " de ": 55,
    "su": 1451,
    "ui": 1581,
    "it": 831,
    "te": 1483,
    " su": 196,
    "sui": 1452,
    "uit": 1587,
    "ite": 835,
    "te ": 1484,
    " sui": 197,
    "suit": 1453,
    "uite": 1588,
    "ite ": 836,
    "f": 637,
    " f": 75,
    "fo": 662,
    "is": 809,
    " fo": 80,
    "foi": 663,
    "ois": 1093,
    "is ": 810,
    " foi": 81,
    "fois": 664,
    "ois ": 1094,
    "-": 254,
    "e-": 527,
    "-b": 255,
    "ye-": 1680,
    "e-b": 528,
    "-by": 256,
    "bye-": 414,
    "ye-b": 1681,
    "e-by": 529,
    "-bye": 257,
    " e": 65,
    "es": 596,
    "st": 1439,
    "t-": 1464,
    "-c": 258,
    "ce": 430,
    " es": 69,
    "est": 604,
    "st-": 1441,
    "t-c": 1465,
    "-ce": 259,
    "ce ": 431,
    " est": 72,
    "est-": 606,
    "st-c": 1442,
    "t-ce": 1466,
    "-ce ": 260,
    "q": 1255,
    " q": 163,
    "qu": 1256,
    " qu": 164,
    "que": 1258,
    " que": 166,
    "que ": 1259,
    " j": 104,
    "je": 852,
    " je": 105,
    "je ": 853,
    " je ": 106,
    "x": 1669,
    "pe": 1193,
    "ux": 1632,
    "x ": 1670,
    " pe": 149,
    "peu": 1202,
    "eux": 623,
    "ux ": 1633,
    " peu": 151,
    "peux": 1205,
    "eux ": 624,
    "cr": 477,
    "ré": 1345,
    "ée": 1717,
    "er": 583,
    " cr": 47,
    "cré": 480,
    "rée": 1351,
    "éer": 1719,
    "er ": 584,
    " cré": 49,
    "crée": 482,
    "réer": 1352,
    "éer ": 1720,
    " u": 217,
    "un": 1595,
    " un": 218,
    "une": 1597,
    " une": 220,
    "une ": 1598,
    "rt": 1334,
    "-u": 280,
    "up": 1602,
    "p ": 1186,
    " st": 194,
    "sta": 1444,
    "art": 353,
    "rt-": 1336,
    "t-u": 1473,
    "-up": 281,
    "up ": 1603,
    " sta": 195,
    "star": 1445,
    "tart": 1482,
    "art-": 354,
    "rt-u": 1337,
    "t-up": 1474,
    "-up ": 282,
    "me ": 931,
    "mme ": 945,
    "mé": 962,
    "ém": 1729,
    " mé": 128,
    "mém": 964,
    "émo": 1732,
    "moi": 948,
    "ire": 804,
    " mém": 129,
    "mémo": 965,
    "émoi": 1733,
    "moir": 949,
    "oire": 1092,
    "ire ": 805,
    "fi": 652,
    "n ": 967,
    " fi": 78,
    "fin": 657,
    "in ": 777,
    " fin": 79,
    "fin ": 658,
    " d ": 51,
    " é": 241,
    "ét": 1748,
    "tu": 1528,
    "ud": 1563,
    " ét": 247,
    "étu": 1751,
    "tud": 1530,
    "ude": 1564,
    "des": 499,
    "es ": 597,
    " étu": 248,
    "étud": 1752,
    "tude": 1531,
    "udes": 1565,
    "des ": 500,
    "pu": 1249,
    "s-": 1362,
    "-j": 268,
    " pu": 161,
    "pui": 1250,
    "uis": 1585,
    "is-": 811,
    "s-j": 1363,
    "-je": 269,
    " pui": 162,
    "puis": 1251,
    "uis-": 1586,
    "is-j": 812,
    "s-je": 1364,
    "-je ": 270,
    "nc": 973,
    "con": 468,
    "onc": 1116,
    "nce": 974,
    "cev": 441,
    " con": 45,
    "conc": 469,
    "once": 1117,
    "ncev": 978,
    "cevo": 442,
    "po": 1212,
    " po": 154,
    "pou": 1221,
    " pou": 156,
    "pour": 1222,
    "on ": 1115,
    "mon ": 951,
    "-i": 264,
    "il": 768,
    "t-i": 1469,
    "-il": 265,
    "il ": 769,
    "st-i": 1443,
    "t-il": 1470,
    "-il ": 266,
    "g": 670,
    "vi": 1657,
    "ag": 302,
    "ge": 674,
    "ea": 532,
    "ab": 288,
    "bl": 394,
    " en": 66,
    "nvi": 1059,
    "vis": 1660,
    "isa": 813,
    "sag": 1370,
    "age": 303,
    "gea": 675,
    "eab": 533,
    "abl": 291,
    "ble": 395,
    " env": 68,
    "envi": 578,
    "nvis": 1060,
    "visa": 1661,
    "isag": 815,
    "sage": 1371,
    "agea": 304,
    "geab": 676,
    "eabl": 534,
    "able": 292,
    "ble ": 396,
    "fa": 638,
    " fa": 76,
    "fai": 639,
    "air": 317,
    " fai": 77,
    "fair": 640,
    "aire": 318,
    "uj": 1589,
    "et": 607,
    "suj": 1454,
    "uje": 1590,
    "jet": 854,
    "et ": 608,
    " suj": 198,
    "suje": 1455,
    "ujet": 1591,
    "jet ": 855,
    "éa": 1705,
    "at": 362,
    "ti": 1498,
    "io": 792,
    "réa": 1346,
    "éat": 1708,
    "ati": 365,
    "tio": 1507,
    "ion": 793,
    "créa": 481,
    "réat": 1348,
    "éati": 1709,
    "atio": 366,
    "tion": 1508,
    "ion ": 794,
    "eut": 618,
    "peut": 1203,
    "eut ": 619,
    "ê": 1762,
    " ê": 251,
    "êt": 1763,
    "tr": 1520,
    " êt": 252,
    "êtr": 1764,
    "tre": 1523,
    " êtr": 253,
    "être": 1765,
    "tre ": 1524,
    "un ": 1596,
    " un ": 219,
    "oj": 1101,
    "roj": 1320,
    "oje": 1102,
    "proj": 1235,
    "roje": 1321,
    "ojet": 1103,
    "st ": 1440,
    "est ": 605,
    " o": 134,
    "op": 1136,
    "pt": 1240,
    " op": 139,
    "opt": 1142,
    "pti": 1244,
    " opt": 141,
    "opti": 1143,
    "ptio": 1245,
    "-o": 271,
    "ut-": 1618,
    "t-o": 1471,
    "-on": 272,
    "eut-": 620,
    "ut-o": 1620,
    "t-on": 1472,
    "-on ": 273,
    "si": 1391,
    "id": 738,
    "dé": 517,
    "ér": 1741,
    "nsi": 1033,
    "sid": 1395,
    "idé": 742,
    "dér": 521,
    "ére": 1742,
    "rer": 1284,
    "cons": 472,
    "onsi": 1131,
    "nsid": 1034,
    "sidé": 1396,
    "idér": 745,
    "dére": 522,
    "érer": 1743,
    "rer ": 1285,
    "os": 1159,
    "ss": 1428,
    "ib": 728,
    "pos": 1217,
    "oss": 1164,
    "ssi": 1435,
    "sib": 1393,
    "ibl": 729,
    " pos": 155,
    "poss": 1220,
    "ossi": 1165,
    "ssib": 1436,
    "sibl": 1394,
    "ible": 730,
    "li": 878,
    "se": 1380,
    " ut": 222,
    "uti": 1623,
    "til": 1503,
    "ili": 770,
    "lis": 885,
    "ise": 817,
    "ser": 1386,
    " uti": 223,
    "util": 1624,
    "tili": 1504,
    "ilis": 771,
    "lise": 887,
    "iser": 818,
    "ser ": 1387,
    "ba": 382,
    "as": 355,
    " ba": 21,
    "bas": 383,
    "ase": 357,
    "se ": 1381,
    " bas": 22,
    "base": 384,
    "ase ": 358,
    "ais": 319,
    "sab": 1368,
    "fais": 641,
    "aisa": 322,
    "isab": 814,
    "sabl": 1369,
    "è": 1696,
    "th": 1495,
    "hè": 716,
    "èm": 1697,
    " th": 206,
    "thè": 1496,
    "hèm": 717,
    "ème": 1698,
    " thè": 207,
    "thèm": 1497,
    "hème": 718,
    "ème ": 1699,
    "nn": 1015,
    "onn": 1125,
    "nne": 1018,
    "bonn": 400,
    "onne": 1127,
    "nne ": 1019,
    " i": 95,
    " id": 96,
    "dée": 519,
    "ée ": 1718,
    " idé": 97,
    "idée": 744,
    "dée ": 520,
    "-e": 261,
    "t-e": 1467,
    "-el": 262,
    "lle": 892,
    "ut-e": 1619,
    "t-el": 1468,
    "-ell": 263,
    "elle": 547,
    "lle ": 893,
    "qui": 1262,
    "ui ": 1582,
    " qui": 167,
    "qui ": 1263,
    " so": 188,
    "sou": 1416,
    "ous": 1177,
    " sou": 191,
    "sous": 1417,
    "ous ": 1178,
    "or": 1144,
    "rm": 1304,
    "for": 665,
    "orm": 1151,
    "rme": 1307,
    " for": 82,
    "form": 666,
    "orme": 1153,
    "rme ": 1308,
    "ri": 1298,
    "sé": 1458,
    "aut": 370,
    "uto": 1625,
    "tor": 1516,
    "ori": 1149,
    "ris": 1299,
    "isé": 829,
    "sé ": 1459,
    " aut": 15,
    "auto": 371,
    "utor": 1626,
    "tori": 1517,
    "oris": 1150,
    "risé": 1301,
    "isé ": 830,
    "ho": 710,
    " ch": 37,
    "cho": 447,
    "hoi": 711,
    "isi": 819,
    "sir": 1399,
    " cho": 39,
    "choi": 448,
    "hois": 712,
    "oisi": 1095,
    "isir": 820,
    "sir ": 1400,
    "son": 1412,
    " son": 190,
    "son ": 1413,
    "él": 1724,
    "ig": 763,
    "gi": 684,
    " él": 242,
    "éli": 1725,
    "lig": 883,
    "igi": 766,
    "gib": 685,
    " éli": 243,
    "élig": 1726,
    "ligi": 884,
    "igib": 767,
    "gibl": 686,
    "uel": 1570,
    "les": 874,
    "quel": 1260,
    "uell": 1572,
    "lles": 895,
    "les ": 875,
    "rs": 1326,
    "per": 1199,
    "ers": 589,
    "rso": 1330,
    "nes": 998,
    " per": 150,
    "pers": 1201,
    "erso": 591,
    "rson": 1331,
    "sonn": 1414,
    "nnes": 1020,
    "nes ": 999,
    "uv": 1629,
    "euv": 621,
    "uve": 1630,
    "peuv": 1204,
    "euve": 622,
    "uven": 1631,
    "vent": 1653,
    "és": 1744,
    "pré": 1237,
    "rés": 1353,
    "ése": 1746,
    "sen": 1384,
    "nte": 1045,
    "ter": 1490,
    " pré": 160,
    "prés": 1238,
    "rése": 1354,
    "ésen": 1747,
    "sent": 1385,
    "ente": 570,
    "nter": 1046,
    "ter ": 1491,
    "ls": 907,
    "els": 552,
    "ls ": 908,
    "uels": 1573,
    "els ": 553,
    "ont": 1134,
    "sont": 1415,
    "ont ": 1135,
    " les": 116,
    "tè": 1540,
    "èr": 1700,
    "cri": 478,
    "rit": 1302,
    "itè": 839,
    "tèr": 1541,
    "ère": 1701,
    "res": 1286,
    " cri": 48,
    "crit": 479,
    "ritè": 1303,
    "itèr": 840,
    "tère": 1542,
    "ères": 1702,
    "res ": 1287,
    "oit": 1096,
    "it ": 832,
    " soi": 189,
    "soit": 1411,
    "oit ": 1097,
    "ac": 295,
    "cc": 425,
    "ep": 579,
    "té": 1543,
    " ac": 5,
    "acc": 296,
    "cce": 426,
    "cep": 434,
    "ept": 580,
    "pté": 1246,
    "tée": 1545,
    " acc": 6,
    "acce": 297,
    "ccep": 427,
    "cept": 435,
    "epté": 582,
    "ptée": 1248,
    "tée ": 1546,
    "di": 501,
    "ndi": 992,
    "dit": 507,
    "iti": 837,
    "ns ": 1027,
    "cond": 470,
    "ondi": 1122,
    "ndit": 993,
    "diti": 508,
    "itio": 838,
    "ions": 795,
    "ons ": 1129,
    "do": 509,
    "iv": 844,
    " do": 59,
    "doi": 510,
    "oiv": 1099,
    "ive": 845,
    " doi": 60,
    "doiv": 511,
    "oive": 1100,
    "iven": 846,
    "em": 554,
    "mp": 953,
    "rem": 1282,
    "emp": 557,
    "mpl": 958,
    "pli": 1207,
    "lie": 881,
    "ies": 755,
    " rem": 171,
    "remp": 1283,
    "empl": 558,
    "mpli": 959,
    "plie": 1208,
    "lies": 882,
    "ies ": 756,
    " n": 130,
    "né": 1061,
    "éc": 1710,
    " né": 132,
    "néc": 1063,
    "éce": 1711,
    "ces": 438,
    "ess": 602,
    "ssa": 1429,
    "sai": 1372,
    " néc": 133,
    "néce": 1064,
    "éces": 1712,
    "cess": 440,
    "essa": 603,
    "ssai": 1430,
    "sair": 1373,
    "ires": 806,
    "pte": 1241,
    "epte": 581,
    "pter": 1243,
    "ex": 628,
    "xi": 1671,
    " ex": 73,
    "exi": 629,
    "xig": 1672,
    "ige": 764,
    "gen": 677,
    "enc": 561,
    " exi": 74,
    "exig": 630,
    "xige": 1673,
    "igen": 765,
    "genc": 678,
    "ence": 562,
    "nces": 977,
    "ces ": 439,
    "té ": 1544,
    "pté ": 1247,
    "plis": 1209,
    "lis ": 886,
    "val": 1642,
    "ali": 325,
    "lid": 879,
    " val": 229,
    "vali": 1643,
    "alid": 326,
    "lidé": 880,
    "lé": 920,
    "ts": 1526,
    "élé": 1727,
    "lém": 921,
    "éme": 1730,
    "nts": 1049,
    "ts ": 1527,
    " élé": 244,
    "élém": 1728,
    "léme": 922,
    "émen": 1731,
    "ents": 572,
    "nts ": 1050,
    "pri": 1230,
    " pri": 158,
    "pris": 1231,
    "ris ": 1300,
    "en ": 560,
    " en ": 67,
    "omp": 1110,
    "mpt": 960,
    "comp": 467,
    "ompt": 1113,
    "mpte": 961,
    "pte ": 1242,
    "qu ": 1257,
    " qu ": 165,
    "an": 335,
    "tan": 1478,
    "ant": 342,
    " tan": 202,
    "tant": 1479,
    "ant ": 343,
    " il": 98,
    " il ": 99,
    " y ": 233,
    " a ": 2,
    "cu": 487,
    "ub": 1557,
    " in": 100,
    "inc": 780,
    "ncu": 987,
    "cub": 488,
    "uba": 1558,
    "bat": 385,
    "ate": 363,
    "teu": 1493,
    " inc": 101,
    "incu": 783,
    "ncub": 988,
    "cuba": 489,
    "ubat": 1559,
    "bate": 386,
    "ateu": 364,
    "teur": 1494,
    "eur ": 615,
    "ni": 1003,
    "uni": 1599,
    "niv": 1010,
    "ver": 1655,
    "rsi": 1328,
    "sit": 1403,
    "ité": 841,
    " uni": 221,
    "univ": 1601,
    "nive": 1011,
    "iver": 847,
    "vers": 1656,
    "ersi": 590,
    "rsit": 1329,
    "sité": 1405,
    "ité ": 842,
    "m ": 924,
    " m ": 120,
    " ai": 9,
    "aid": 310,
    "ide": 739,
    "der": 497,
    " aid": 10,
    "aide": 311,
    "ider": 740,
    "der ": 498,
    "év": 1753,
    "pp": 1223,
    " dé": 63,
    "dév": 523,
    "éve": 1756,
    "vel": 1650,
    "elo": 550,
    "lop": 903,
    "opp": 1139,
    "ppe": 1224,
    " dév": 64,
    "déve": 524,
    "ével": 1757,
    "velo": 1651,
    "elop": 551,
    "lopp": 904,
    "oppe": 1140,
    "pper": 1226,
    "per ": 1200,
    "-t": 274,
    "rop": 1322,
    "opo": 1137,
    "ose": 1160,
    "se-": 1382,
    "e-t": 530,
    "-t-": 275,
    "prop": 1236,
    "ropo": 1323,
    "opos": 1138,
    "pose": 1218,
    "ose-": 1161,
    "se-t": 1383,
    "e-t-": 531,
    "-t-e": 276,
    "pem": 1195,
    "eme": 555,
    "ppem": 1225,
    "peme": 1196,
    "emen": 556,
    "xis": 1674,
    "ist": 826,
    "ste": 1446,
    "te-": 1485,
    "exis": 631,
    "xist": 1675,
    "iste": 827,
    "ste-": 1448,
    "te-t": 1486,
    "-t-i": 277,
    "pa": 1187,
    "gn": 687,
    "cco": 428,
    "mpa": 954,
    "pag": 1188,
    "agn": 307,
    "gne": 688,
    "ner": 996,
    "acco": 298,
    "ccom": 429,
    "ompa": 1111,
    "mpag": 955,
    "pagn": 1189,
    "agne": 308,
    "gner": 689,
    "ner ": 997,
    "da": 492,
    " da": 52,
    "dan": 493,
    "ans": 340,
    " dan": 53,
    "dans": 494,
    "ans ": 341,
    "a-": 285,
    " a-": 3,
    "a-t": 286,
    " a-t": 4,
    "a-t-": 287,
    "ute": 1621,
    "ten": 1487,
    "eni": 563,
    "nir": 1004,
    "sout": 1418,
    "oute": 1181,
    "uten": 1622,
    "teni": 1488,
    "enir": 564,
    "nir ": 1005,
    " me": 121,
    "met": 936,
    "et-": 609,
    " met": 123,
    "met-": 937,
    "et-e": 610,
    "sp": 1419,
    " di": 57,
    "dis": 504,
    "isp": 822,
    "spo": 1420,
    "osi": 1162,
    " dis": 58,
    "disp": 505,
    "ispo": 823,
    "spos": 1422,
    "posi": 1219,
    "osit": 1163,
    "siti": 1404,
    "ncr": 983,
    "rét": 1355,
    "éti": 1749,
    "tis": 1511,
    "oncr": 1119,
    "ncré": 984,
    "crét": 483,
    "réti": 1356,
    "étis": 1750,
    "tise": 1512,
    "of": 1080,
    "ff": 645,
    "fr": 667,
    " of": 137,
    "off": 1081,
    "ffr": 650,
    "fre": 668,
    " off": 138,
    "offr": 1084,
    "ffre": 651,
    "fre ": 669,
    "ets": 611,
    "jets": 856,
    "ets ": 612,
    "mi": 938,
    " mi": 124,
    "mie": 939,
    " mie": 125,
    "mien": 940,
    "ien ": 750,
    "vai": 1639,
    " vai": 228,
    "vais": 1641,
    "ais ": 320,
    "rmé": 1311,
    "mé ": 963,
    "ormé": 1154,
    "rmé ": 1312,
    " si": 186,
    "si ": 1392,
    " si ": 187,
    "ais-": 321,
    "ec": 535,
    "rec": 1279,
    "ece": 537,
    " rec": 170,
    "rece": 1280,
    "ecev": 538,
    "ma": 925,
    "rma": 1305,
    "mat": 928,
    "orma": 1152,
    "rmat": 1306,
    "mati": 929,
    "sis": 1401,
    "isis": 821,
    "sis ": 1402,
    "vu": 1666,
    "rév": 1357,
    "évu": 1760,
    "vue": 1667,
    "prév": 1239,
    "révu": 1359,
    "évue": 1761,
    "vue ": 1668,
    "cl": 459,
    "ncl": 979,
    "clu": 460,
    "incl": 781,
    "nclu": 980,
    "clut": 461,
    "bé": 415,
    "én": 1734,
    "éf": 1721,
    "ic": 731,
    " bé": 29,
    "bén": 416,
    "éné": 1735,
    "néf": 1065,
    "éfi": 1722,
    "fic": 653,
    "ici": 736,
    "cie": 452,
    "ier": 753,
    " bén": 30,
    "béné": 417,
    "énéf": 1736,
    "néfi": 1066,
    "éfic": 1723,
    "fici": 656,
    "icie": 737,
    "cier": 454,
    "ier ": 754,
    "ca": 420,
    "ad": 299,
    "dr": 512,
    " ca": 32,
    "cad": 421,
    "adr": 300,
    "dre": 513,
    " cad": 33,
    "cadr": 422,
    "adre": 301,
    "dre ": 514,
    "ty": 1537,
    "yp": 1684,
    " ty": 215,
    "typ": 1538,
    "ype": 1685,
    "pe ": 1194,
    " typ": 216,
    "type": 1539,
    "ype ": 1686,
    "évo": 1758,
    "it-": 833,
    "révo": 1358,
    "évoi": 1759,
    "voit": 1665,
    "oit-": 1098,
    "it-i": 834,
    "pé": 1252,
    "if": 759,
    "iq": 799,
    " sp": 192,
    "spé": 1423,
    "péc": 1253,
    "éci": 1713,
    "cif": 455,
    "ifi": 760,
    "fiq": 660,
    "iqu": 800,
    " spé": 193,
    "spéc": 1424,
    "péci": 1254,
    "écif": 1714,
    "cifi": 456,
    "ifiq": 762,
    "fiqu": 661,
    "ique": 801,
    " ce": 34,
    " ce ": 35,
    " g": 83,
    "gr": 690,
    " gr": 84,
    "gro": 693,
    "rou": 1324,
    "oup": 1172,
    "upe": 1604,
    " gro": 85,
    "grou": 694,
    "roup": 1325,
    "oupe": 1173,
    "upe ": 1605,
    "av": 373,
    "c ": 419,
    " av": 16,
    "ave": 377,
    "vec": 1648,
    "ec ": 536,
    " ave": 18,
    "avec": 378,
    "vec ": 1649,
    "utr": 1627,
    "autr": 372,
    "utre": 1628,
    "tres": 1525,
    "udi": 1566,
    "dia": 502,
    "ian": 724,
    "tudi": 1532,
    "udia": 1567,
    "dian": 503,
    "iant": 725,
    "ants": 345,
    " ré": 177,
    "éal": 1706,
    " réa": 178,
    "réal": 1347,
    "éali": 1707,
    "alis": 327,
    "éq": 1737,
    "ip": 796,
    " éq": 245,
    "équ": 1738,
    "uip": 1583,
    "ipe": 797,
    " équ": 246,
    "équi": 1740,
    "quip": 1264,
    "uipe": 1584,
    "ipe ": 798,
    "usi": 1614,
    "sie": 1397,
    "ieu": 757,
    "urs": 1610,
    "rs ": 1327,
    "lusi": 917,
    "usie": 1615,
    "sieu": 1398,
    "ieur": 758,
    "eurs": 617,
    "urs ": 1611,
    "ra": 1267,
    " tr": 211,
    "tra": 1521,
    "rav": 1273,
    "ava": 374,
    "ail": 312,
    "ill": 772,
    "ler": 872,
    " tra": 212,
    "trav": 1522,
    "rava": 1274,
    "avai": 375,
    "vail": 1640,
    "aill": 313,
    "ille": 773,
    "ller": 894,
    "ler ": 873,
    "sur": 1456,
    " sur": 199,
    "sur ": 1457,
    "ol": 1104,
    "col": 463,
    "oll": 1105,
    "lla": 890,
    "lab": 867,
    "abo": 293,
    "bor": 402,
    "ora": 1145,
    "rat": 1271,
    " col": 43,
    "coll": 464,
    "olla": 1106,
    "llab": 891,
    "labo": 869,
    "abor": 294,
    "bora": 403,
    "orat": 1146,
    "rati": 1272,
    " év": 249,
    "éva": 1754,
    "lue": 912,
    "uer": 1576,
    " éva": 250,
    "éval": 1755,
    "valu": 1644,
    "alue": 330,
    "luer": 914,
    "uer ": 1577,
    " se": 183,
    "era": 585,
    "ra ": 1268,
    " ser": 185,
    "sera": 1388,
    "era ": 586,
    "rg": 1293,
    "gé": 695,
    "har": 701,
    "arg": 351,
    "rgé": 1296,
    "gé ": 696,
    " cha": 38,
    "char": 446,
    "harg": 702,
    "argé": 352,
    "rgé ": 1297,
    "lue ": 913,
    " te": 204,
    "erm": 587,
    "rmi": 1309,
    "min": 941,
    "iné": 790,
    "né ": 1062,
    " ter": 205,
    "term": 1492,
    "ermi": 588,
    "rmin": 1310,
    "miné": 942,
    "iné ": 791,
    "esp": 600,
    "pon": 1213,
    "nsa": 1028,
    " res": 172,
    "resp": 1288,
    "espo": 601,
    "spon": 1421,
    "pons": 1214,
    "onsa": 1130,
    "nsab": 1029,
    "ua": 1554,
    "lua": 910,
    "uat": 1555,
    "alua": 329,
    "luat": 911,
    "uati": 1556,
    "ju": 860,
    "ug": 1578,
    " ju": 107,
    "jug": 861,
    "uge": 1579,
    "ger": 680,
    " jug": 108,
    "juge": 862,
    "uger": 1580,
    "ger ": 681,
    " ou": 144,
    " ou ": 145,
    "ga": 671,
    " or": 142,
    "org": 1147,
    "rga": 1294,
    "gan": 672,
    "ani": 338,
    "nis": 1006,
    "sat": 1378,
    " org": 143,
    "orga": 1148,
    "rgan": 1295,
    "gani": 673,
    "anis": 339,
    "nisa": 1007,
    "isat": 816,
    "sati": 1379,
    "eç": 634,
    "ço": 1692,
    "reç": 1291,
    "eço": 635,
    "çoi": 1693,
    " reç": 174,
    "reço": 1292,
    "eçoi": 636,
    "çois": 1694,
    "réc": 1349,
    "éco": 1715,
    "mpe": 956,
    "pen": 1197,
    "ens": 565,
    "nse": 1030,
    "ses": 1389,
    " réc": 179,
    "réco": 1350,
    "écom": 1716,
    "ompe": 1112,
    "mpen": 957,
    "pens": 1198,
    "ense": 566,
    "nses": 1032,
    "ses ": 1390,
    "dé ": 518,
    "idé ": 743,
    "ob": 1069,
    "bt": 406,
    " ob": 135,
    "obt": 1072,
    "bte": 407,
    " obt": 136,
    "obte": 1073,
    "bten": 408,
    "ice": 734,
    "fice": 655,
    "ices": 735,
    "avo": 379,
    " avo": 19,
    "avoi": 380,
    "fe": 642,
    "ffe": 646,
    "fer": 643,
    "ert": 592,
    "rt ": 1335,
    "offe": 1082,
    "ffer": 647,
    "fert": 644,
    "ert ": 593,
    " des": 56,
    "van": 1645,
    "nta": 1043,
    "tag": 1476,
    "ges": 682,
    " ava": 17,
    "avan": 376,
    "vant": 1646,
    "anta": 344,
    "ntag": 1044,
    "tage": 1477,
    "ages": 306,
    "ges ": 683,
    "ste ": 1447,
    "na": 968,
    "eco": 539,
    "nna": 1016,
    "nai": 969,
    "iss": 824,
    "san": 1376,
    "anc": 336,
    "reco": 1281,
    "econ": 540,
    "conn": 471,
    "onna": 1126,
    "nnai": 1017,
    "nais": 970,
    "aiss": 323,
    "issa": 825,
    "ssan": 1431,
    "sanc": 1377,
    "ance": 337,
    "nce ": 975,
    "ffi": 648,
    "iel": 747,
    "offi": 1083,
    "ffic": 649,
    "ciel": 453,
    "iell": 748,
    "no": 1023,
    "ov": 1182,
    "inn": 788,
    "nno": 1021,
    "nov": 1024,
    "ova": 1183,
    " inn": 103,
    "inno": 789,
    "nnov": 1022,
    "nova": 1025,
    "ovan": 1184,
    "cer": 436,
    "rti": 1338,
    "tif": 1501,
    "ica": 732,
    "cat": 423,
    " cer": 36,
    "cert": 437,
    "erti": 594,
    "rtif": 1339,
    "tifi": 1502,
    "ific": 761,
    "fica": 654,
    "icat": 733,
    "cati": 424,
    "nt-": 1041,
    "ils": 774,
    "ent-": 569,
    "nt-i": 1042,
    "-ils": 267,
    "ils ": 775,
    "ct": 484,
    "sti": 1449,
    "tin": 1505,
    "nct": 985,
    "cti": 485,
    "dist": 506,
    "isti": 828,
    "stin": 1450,
    "tinc": 1506,
    "inct": 782,
    "ncti": 986,
    "ctio": 486,
    " se ": 184,
    " pa": 147,
    "pas": 1190,
    "ass": 359,
    "sse": 1432,
    " pas": 148,
    "pass": 1192,
    "asse": 360,
    "sse-": 1433,
    "bti": 409,
    "tie": 1499,
    "obti": 1074,
    "btie": 410,
    "tien": 1500,
    "be": 387,
    "abe": 289,
    "bel": 388,
    "el ": 545,
    " lab": 113,
    "labe": 868,
    "abel": 290,
    "bel ": 389,
    "va-": 1637,
    " va-": 227,
    "va-t": 1638,
    "sser": 1434,
    "çoit": 1695,
    "nsé": 1037,
    "séq": 1460,
    "uen": 1574,
    "onsé": 1133,
    "nséq": 1038,
    "séqu": 1461,
    "éque": 1739,
    "quen": 1261,
    "uenc": 1575,
    "lli": 897,
    "bell": 390,
    "elli": 548,
    "llis": 898,
    "lisé": 888,
    "sq": 1425,
    " lo": 117,
    "lor": 905,
    "ors": 1155,
    "rsq": 1332,
    "squ": 1426,
    " lor": 118,
    "lors": 906,
    "orsq": 1156,
    "rsqu": 1333,
    "sque": 1427,
    "ié": 848,
    " as": 11,
    "sso": 1437,
    "soc": 1407,
    "oci": 1078,
    "cié": 457,
    "iés": 849,
    "és ": 1745,
    " ass": 12,
    "asso": 361,
    "ssoc": 1438,
    "soci": 1408,
    "ocié": 1079,
    "ciés": 458,
    "iés ": 850,
    "nti": 1047,
    "tent": 1489,
    "enti": 571,
    "ntio": 1048,
    "du": 515,
    " du": 61,
    "du ": 516,
    " du ": 62,
    "nco": 981,
    "onco": 1118,
    "ncou": 982,
    "cour": 476,
    "ours": 1176,
    "ides": 741,
    "ei": 541,
    "mei": 932,
    "eil": 542,
    "leu": 876,
    " mei": 122,
    "meil": 933,
    "eill": 543,
    "lleu": 896,
    "leur": 877,
    "nser": 1031,
    "ina": 778,
    "nan": 971,
    "cem": 432,
    "fina": 659,
    "inan": 779,
    "nanc": 972,
    "ncem": 976,
    "ceme": 433,
    "ppo": 1227,
    "por": 1215,
    "ort": 1157,
    "rtu": 1342,
    "tun": 1535,
    "nit": 1008,
    "tés": 1547,
    " opp": 140,
    "oppo": 1141,
    "ppor": 1228,
    "port": 1216,
    "ortu": 1158,
    "rtun": 1344,
    "tuni": 1536,
    "unit": 1600,
    "nité": 1009,
    "ités": 843,
    "tés ": 1548,
    "rts": 1340,
    "erts": 595,
    "rts ": 1341,
    "es-": 598,
    "s-t": 1365,
    "-tu": 278,
    "tu ": 1529,
    " es-": 71,
    "es-t": 599,
    "s-tu": 1366,
    "-tu ": 279,
    "ot": 1166,
    " ro": 175,
    "rob": 1314,
    "obo": 1070,
    "bot": 404,
    "ot ": 1167,
    " rob": 176,
    "robo": 1315,
    "obot": 1071,
    "bot ": 405,
    " tu": 213,
    " tu ": 214,
    " es ": 70,
    "og": 1085,
    "am": 332,
    "rog": 1318,
    "ogr": 1086,
    "gra": 691,
    "ram": 1269,
    "amm": 333,
    "prog": 1234,
    "rogr": 1319,
    "ogra": 1087,
    "gram": 692,
    "ramm": 1270,
    "amme": 334,
    "nf": 1000,
    "inf": 786,
    "nfo": 1001,
    "tiq": 1509,
    " inf": 102,
    "info": 787,
    "nfor": 1002,
    "atiq": 367,
    "tiqu": 1510,
    " ag": 7,
    " age": 8,
    "agen": 305,
    "gent": 679,
    " vi": 230,
    "vir": 1658,
    "irt": 807,
    "tue": 1533,
    " vir": 231,
    "virt": 1659,
    "irtu": 808,
    "rtue": 1343,
    "tuel": 1534,
    "uel ": 1571,
    " n ": 131,
    "as ": 356,
    "pas ": 1191,
    "hu": 713,
    "um": 1592,
    " hu": 91,
    "hum": 714,
    "uma": 1593,
    "mai": 926,
    " hum": 92,
    "huma": 715,
    "umai": 1594,
    "main": 927,
    "ain ": 315
  },
  "response": null,
  "action_text": null
}