{
  "text": {
    "bonjour": 27,
    "salut": 230,
    "coucou": 54,
    "bonsoir": 29,
    "hé": 112,
    "yo": 281,
    "allô": 7,
    "bonne": 28,
    "matinée": 145,
    "après": 11,
    "midi": 148,
    "comment": 50,
    "vas": 276,
    "tu": 263,
    "au": 15,
    "revoir": 222,
    "à": 282,
    "plus": 192,
    "bientôt": 24,
    "ciao": 42,
    "bye": 34,
    "journée": 128,
    "soirée": 239,
    "je": 127,
    "m": 140,
    "en": 82,
    "vais": 273,
    "la": 132,
    "prochaine": 197,
    "tard": 254,
    "c": 36,
    "est": 88,
    "quoi": 217,
    "une": 265,
    "startup": 244,
    "peux": 188,
    "expliquer": 93,
    "ce": 39,
    "qu": 209,
    "on": 167,
    "appelle": 10,
    "ça": 283,
    "veut": 277,
    "dire": 67,
    "signifie": 238,
    "exactement": 90,
    "j": 125,
    "ai": 4,
    "entendu": 84,
    "parler": 178,
    "de": 63,
    "mais": 142,
    "comprends": 51,
    "pas": 181,
    "trop": 261,
    "quelle": 213,
    "définition": 77,
    "d": 61,
    "comme": 48,
    "entreprise": 86,
    "normale": 162,
    "différence": 65,
    "entre": 85,
    "et": 89,
    "sert": 235,
    "définirais": 76,
    "juste": 130,
    "petite": 186,
    "me": 146,
    "que": 211,
    "un": 264,
    "pfe": 189,
    "start": 243,
    "up": 269,
    "faire": 94,
    "s": 229,
    "inscrire": 124,
    "combien": 46,
    "membres": 147,
    "faut": 96,
    "il": 116,
    "pour": 194,
    "quels": 215,
    "sont": 240,
    "les": 137,
    "incubateurs": 119,
    "se": 233,
    "passe": 182,
    "soutenance": 241,
    "quelles": 214,
    "étapes": 285,
    "qui": 216,
    "peut": 187,
    "participer": 180,
    "avantages": 19,
    "réussir": 226,
    "critères": 59,
    "valider": 275,
    "mon": 154,
    "idée": 115,
    "délais": 78,
    "documents": 70,
    "trouver": 262,
    "des": 64,
    "coéquipiers": 55,
    "existent": 92,
    "ups": 270,
    "universitaires": 266,
    "incubateur": 118,
    "missions": 151,
    "icosnet": 114,
    "aide": 5,
    "t": 253,
    "étudiants": 287,
    "offrent": 166,
    "où": 174,
    "projet": 201,
    "font": 102,
    "techinnov": 255,
    "gta": 107,
    "choisir": 41,
    "non": 161,
    "obtenir": 165,
    "double": 72,
    "diplôme": 66,
    "avec": 20,
    "le": 136,
    "valeur": 274,
    "du": 73,
    "reconnu": 221,
    "marche": 143,
    "mécanisme": 156,
    "fonctionne": 100,
    "brevet": 31,
    "bénéficier": 35,
    "accéder": 3,
    "aux": 17,
    "services": 236,
    "via": 278,
    "ibtikar": 113,
    "propose": 202,
    "plateforme": 191,
    "label": 133,
    "innovant": 122,
    "formation": 103,
    "bmc": 26,
    "consiste": 53,
    "business": 33,
    "model": 152,
    "canvas": 38,
    "quand": 210,
    "a": 0,
    "lieu": 138,
    "dispense": 68,
    "suivre": 248,
    "argent": 12,
    "lancer": 135,
    "quel": 212,
    "budget": 32,
    "nécessaire": 163,
    "démarrer": 80,
    "besoin": 22,
    "créer": 60,
    "ma": 141,
    "coût": 56,
    "coûte": 57,
    "prévoir": 207,
    "financer": 98,
    "l": 131,
    "par": 176,
    "commencer": 49,
    "premiers": 195,
    "propre": 203,
    "réussie": 225,
    "organiser": 169,
    "lancement": 134,
    "si": 237,
    "n": 157,
    "hors": 110,
    "cadre": 37,
    "options": 168,
    "startups": 245,
    "sans": 231,
    "être": 290,
    "étudiant": 286,
    "programmes": 200,
    "université": 267,
    "soutien": 242,
    "former": 104,
    "équipe": 284,
    "personnes": 185,
    "dans": 62,
    "co": 43,
    "fondateurs": 101,
    "rôles": 228,
    "nécessaires": 164,
    "gérer": 108,
    "démarches": 79,
    "légales": 139,
    "enregistrer": 83,
    "juridiques": 129,
    "coûtent": 58,
    "frais": 105,
    "avocat": 21,
    "mvp": 155,
    "prototype": 204,
    "dois": 71,
    "app": 9,
    "dès": 74,
    "début": 75,
    "tester": 257,
    "avant": 18,
    "savoir": 232,
    "product": 198,
    "market": 144,
    "fit": 99,
    "outils": 173,
    "utiliser": 271,
    "no": 160,
    "code": 44,
    "suffit": 246,
    "rôle": 227,
    "précis": 205,
    "ministère": 149,
    "autres": 16,
    "ministères": 150,
    "ou": 171,
    "organismes": 170,
    "publics": 208,
    "collaborent": 45,
    "programme": 199,
    "universités": 268,
    "elles": 81,
    "sélectionnées": 251,
    "existe": 91,
    "comité": 47,
    "pilotage": 190,
    "national": 158,
    "superviser": 249,
    "dispositif": 69,
    "indicateurs": 120,
    "performance": 184,
    "évaluer": 289,
    "centres": 40,
    "recherche": 220,
    "ils": 117,
    "associés": 14,
    "concrètement": 52,
    "y": 280,
    "partenariats": 179,
    "secteur": 234,
    "privé": 196,
    "articule": 13,
    "initiatives": 121,
    "gouvernementales": 106,
    "innovation": 123,
    "alloué": 6,
    "réparti": 224,
    "rapports": 219,
    "évaluation": 288,
    "annuels": 8,
    "sur": 250,
    "heure": 109,
    "parle": 177,
    "moi": 153,
    "politique": 193,
    "ton": 258,
    "film": 97,
    "préféré": 206,
    "raconte": 218,
    "blague": 25,
    "temps": 256,
    "fait": 95,
    "pain": 175,
    "oui": 172,
    "bien": 23,
    "sûr": 252,
    "tout": 259,
    "va": 272,
    "accord": 2,
    "jamais": 126,
    "ne": 159,
    "pense": 183,
    "vraiment": 279,
    "absolument": 1,
    "es": 87,
    "robot": 223,
    "humain": 111,
    "suis": 247,
    "train": 260,
    "bot": 30
  },
  "intent": {
    "greet": 18,
    "goodbye": 17,
    "c_quoi_une_startup": 15,
    "ask_pfe_startup": 9,
    "ask_incubateurs": 5,
    "ask_double_diplome": 3,
    "ask_mecanisme_diplome_startup": 6,
    "ask_formation_bmc": 4,
    "ask_startup_funding": 10,
    "ask_startup_steps": 12,
    "ask_non_pfe_startup": 8,
    "ask_startup_team": 13,
    "ask_startup_legal": 11,
    "ask_mvp": 7,
    "ask_cadre_institutionnel": 2,
    "out_of_scope": 21,
    "affirm": 0,
    "deny": 16,
    "bot_challenge": 14,
    "ask_arretes": 1,
    "mood_great": 19,
    "mood_unhappy": 20
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cadre_institutionnel": 15,
    "utter_mvp_deff": 25,
    "utter_arrete_1275_info": 12,
    "utter_bot_challenge": 13,
    "utter_c_quoi_une_startup": 14,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_double_diplome_info": 18,
    "utter_formation_bmc": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_happy": 22,
    "utter_incubateurs_info": 23,
    "utter_mecanisme_diplome_startup": 24,
    "utter_non_pfe_startup": 26,
    "utter_out_of_scope": 27,
    "utter_pfe_startup_info": 28,
    "utter_startup_funding": 29,
    "utter_startup_legal": 30,
    "utter_startup_steps": 31,
    "utter_startup_team": 32
  },
  "action_text": null,
  "intent_response_key": null
}