{
  "text": {
    "perfect": 207,
    "great": 119,
    "amazing": 9,
    "feeling": 103,
    "like": 159,
    "a": 0,
    "king": 148,
    "wonderful": 309,
    "i": 132,
    "am": 8,
    "very": 302,
    "good": 115,
    "going": 114,
    "to": 282,
    "save": 249,
    "the": 279,
    "world": 310,
    "super": 270,
    "stoked": 266,
    "extremely": 97,
    "so": 257,
    "my": 177,
    "day": 64,
    "was": 306,
    "horrible": 127,
    "sad": 246,
    "don": 74,
    "t": 272,
    "feel": 102,
    "well": 308,
    "disappointed": 70,
    "m": 161,
    "unhappy": 291,
    "not": 187,
    "extremly": 98,
    "saad": 245,
    "are": 13,
    "you": 314,
    "bot": 30,
    "human": 130,
    "talking": 273,
    "bonjour": 27,
    "salut": 247,
    "coucou": 53,
    "bonsoir": 29,
    "hé": 131,
    "yo": 313,
    "allô": 7,
    "bonne": 28,
    "matinée": 166,
    "après": 12,
    "midi": 169,
    "comment": 49,
    "vas": 301,
    "tu": 288,
    "hey": 125,
    "hello": 123,
    "hi": 126,
    "there": 280,
    "morning": 175,
    "evening": 93,
    "moin": 173,
    "let": 157,
    "s": 244,
    "go": 113,
    "dude": 77,
    "goodmorning": 118,
    "goodevening": 117,
    "afternoon": 4,
    "au": 16,
    "revoir": 239,
    "à": 315,
    "plus": 214,
    "bientôt": 24,
    "ciao": 43,
    "bye": 35,
    "journée": 145,
    "soirée": 258,
    "je": 144,
    "en": 85,
    "vais": 298,
    "la": 150,
    "prochaine": 218,
    "tard": 274,
    "cu": 61,
    "by": 34,
    "cee": 41,
    "later": 154,
    "night": 183,
    "goodbye": 116,
    "have": 122,
    "nice": 182,
    "see": 252,
    "around": 15,
    "c": 37,
    "est": 91,
    "quoi": 235,
    "une": 290,
    "startup": 264,
    "peux": 211,
    "expliquer": 96,
    "ce": 40,
    "qu": 227,
    "on": 193,
    "appelle": 11,
    "ça": 316,
    "veut": 303,
    "dire": 69,
    "signifie": 256,
    "exactement": 94,
    "j": 142,
    "ai": 5,
    "entendu": 87,
    "parler": 202,
    "de": 65,
    "mais": 163,
    "comprends": 50,
    "pas": 204,
    "trop": 286,
    "quelle": 231,
    "définition": 81,
    "d": 62,
    "comme": 47,
    "entreprise": 89,
    "normale": 186,
    "différence": 67,
    "entre": 88,
    "et": 92,
    "sert": 253,
    "définirais": 80,
    "juste": 147,
    "petite": 209,
    "me": 167,
    "que": 229,
    "un": 289,
    "pfe": 212,
    "start": 263,
    "up": 294,
    "faire": 99,
    "inscrire": 141,
    "combien": 46,
    "membres": 168,
    "faut": 101,
    "il": 136,
    "pour": 216,
    "quels": 233,
    "sont": 259,
    "les": 156,
    "incubateurs": 138,
    "se": 251,
    "passe": 205,
    "soutenance": 261,
    "quelles": 232,
    "étapes": 318,
    "qui": 234,
    "peut": 210,
    "participer": 203,
    "avantages": 19,
    "réussir": 242,
    "critères": 59,
    "valider": 300,
    "mon": 174,
    "idée": 135,
    "délais": 82,
    "documents": 72,
    "trouver": 287,
    "des": 66,
    "coéquipiers": 55,
    "existent": 95,
    "ups": 295,
    "universitaires": 292,
    "incubateur": 137,
    "missions": 170,
    "icosnet": 134,
    "aide": 6,
    "étudiants": 320,
    "offrent": 192,
    "où": 198,
    "projet": 221,
    "font": 109,
    "techinnov": 275,
    "gta": 120,
    "choisir": 42,
    "non": 185,
    "obtenir": 190,
    "double": 75,
    "diplôme": 68,
    "avec": 20,
    "le": 155,
    "valeur": 299,
    "du": 76,
    "reconnu": 238,
    "marche": 164,
    "mécanisme": 178,
    "fonctionne": 107,
    "brevet": 31,
    "bénéficier": 36,
    "accéder": 3,
    "aux": 17,
    "services": 254,
    "via": 304,
    "ibtikar": 133,
    "propose": 222,
    "plateforme": 213,
    "label": 151,
    "innovant": 140,
    "formation": 110,
    "bmc": 26,
    "consiste": 51,
    "business": 33,
    "model": 171,
    "canvas": 39,
    "quand": 228,
    "lieu": 158,
    "dispense": 71,
    "suivre": 269,
    "argent": 14,
    "lancer": 153,
    "quel": 230,
    "budget": 32,
    "nécessaire": 188,
    "démarrer": 84,
    "besoin": 22,
    "créer": 60,
    "ma": 162,
    "coût": 56,
    "coûte": 57,
    "prévoir": 226,
    "financer": 105,
    "l": 149,
    "par": 200,
    "commencer": 48,
    "premiers": 217,
    "propre": 223,
    "réussie": 241,
    "organiser": 195,
    "lancement": 152,
    "si": 255,
    "n": 179,
    "hors": 128,
    "cadre": 38,
    "options": 194,
    "startups": 265,
    "sans": 248,
    "être": 321,
    "étudiant": 319,
    "programmes": 220,
    "université": 293,
    "soutien": 262,
    "former": 111,
    "équipe": 317,
    "personnes": 208,
    "dans": 63,
    "co": 44,
    "fondateurs": 108,
    "rôles": 243,
    "nécessaires": 189,
    "gérer": 121,
    "démarches": 83,
    "légales": 160,
    "enregistrer": 86,
    "juridiques": 146,
    "coûtent": 58,
    "frais": 112,
    "avocat": 21,
    "mvp": 176,
    "prototype": 224,
    "dois": 73,
    "app": 10,
    "dès": 78,
    "début": 79,
    "tester": 277,
    "avant": 18,
    "savoir": 250,
    "product": 219,
    "market": 165,
    "fit": 106,
    "outils": 197,
    "utiliser": 296,
    "no": 184,
    "code": 45,
    "suffit": 267,
    "heure": 124,
    "parle": 201,
    "moi": 172,
    "politique": 215,
    "ton": 283,
    "film": 104,
    "préféré": 225,
    "raconte": 236,
    "blague": 25,
    "temps": 276,
    "fait": 100,
    "pain": 199,
    "oui": 196,
    "bien": 23,
    "sûr": 271,
    "tout": 284,
    "va": 297,
    "accord": 2,
    "yes": 312,
    "y": 311,
    "indeed": 139,
    "of": 191,
    "course": 54,
    "that": 278,
    "sounds": 260,
    "correct": 52,
    "jamais": 143,
    "ne": 180,
    "pense": 206,
    "vraiment": 305,
    "absolument": 1,
    "never": 181,
    "think": 281,
    "way": 307,
    "really": 237,
    "es": 90,
    "robot": 240,
    "humain": 129,
    "suis": 268,
    "train": 285
  },
  "intent": {
    "mood_great": 18,
    "mood_unhappy": 19,
    "bot_challenge": 13,
    "greet": 17,
    "goodbye": 16,
    "c_quoi_une_startup": 14,
    "ask_pfe_startup": 8,
    "ask_incubateurs": 4,
    "ask_double_diplome": 2,
    "ask_mecanisme_diplome_startup": 5,
    "ask_formation_bmc": 3,
    "ask_startup_funding": 9,
    "ask_startup_steps": 11,
    "ask_non_pfe_startup": 7,
    "ask_startup_team": 12,
    "ask_startup_legal": 10,
    "ask_mvp": 6,
    "out_of_scope": 20,
    "affirm": 0,
    "deny": 15,
    "ask_arretes": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_mvp_deff": 25,
    "utter_arrete_1275_info": 12,
    "utter_bot_challenge": 13,
    "utter_c_quoi_une_startup": 14,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_double_diplome_info": 17,
    "utter_formation_bmc": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22,
    "utter_incubateurs_info": 23,
    "utter_mecanisme_diplome_startup": 24,
    "utter_non_pfe_startup": 26,
    "utter_out_of_scope": 27,
    "utter_pfe_startup_info": 28,
    "utter_startup_funding": 29,
    "utter_startup_legal": 30,
    "utter_startup_steps": 31,
    "utter_startup_team": 32
  },
  "action_text": null,
  "intent_response_key": null
}