{
  "text": {
    "bonjour": 44,
    "salut": 376,
    "coucou": 88,
    "bonsoir": 47,
    "hé": 184,
    "yo": 445,
    "allô": 13,
    "bonne": 45,
    "matinée": 237,
    "après": 22,
    "midi": 242,
    "comment": 75,
    "vas": 439,
    "tu": 423,
    "au": 31,
    "revoir": 361,
    "à": 446,
    "plus": 308,
    "bientôt": 41,
    "ciao": 66,
    "bye": 53,
    "journée": 207,
    "soirée": 388,
    "je": 206,
    "m": 232,
    "en": 134,
    "vais": 436,
    "la": 212,
    "prochaine": 317,
    "tard": 410,
    "c": 55,
    "est": 144,
    "quoi": 347,
    "une": 427,
    "startup": 396,
    "peux": 301,
    "expliquer": 152,
    "ce": 61,
    "qu": 339,
    "on": 271,
    "appelle": 20,
    "ça": 447,
    "veut": 440,
    "dire": 108,
    "signifie": 386,
    "exactement": 147,
    "j": 204,
    "ai": 8,
    "entendu": 138,
    "parler": 286,
    "de": 103,
    "mais": 234,
    "comprends": 79,
    "pas": 291,
    "trop": 421,
    "quelle": 343,
    "définition": 125,
    "d": 101,
    "comme": 73,
    "entreprise": 140,
    "normale": 262,
    "différence": 106,
    "entre": 139,
    "et": 145,
    "sert": 383,
    "définirais": 124,
    "juste": 210,
    "petite": 298,
    "me": 239,
    "que": 341,
    "un": 426,
    "pfe": 302,
    "start": 395,
    "up": 431,
    "faire": 154,
    "s": 375,
    "inscrire": 200,
    "combien": 71,
    "membres": 240,
    "faut": 157,
    "il": 189,
    "pour": 311,
    "quels": 345,
    "sont": 389,
    "les": 221,
    "incubateurs": 193,
    "se": 380,
    "passe": 292,
    "soutenance": 391,
    "quelles": 344,
    "étapes": 454,
    "qui": 346,
    "peut": 299,
    "participer": 290,
    "avantages": 35,
    "réussir": 371,
    "critères": 96,
    "valider": 438,
    "mon": 250,
    "idée": 187,
    "délais": 127,
    "documents": 114,
    "trouver": 422,
    "des": 105,
    "coéquipiers": 91,
    "existent": 151,
    "ups": 432,
    "universitaires": 428,
    "incubateur": 192,
    "missions": 245,
    "icosnet": 186,
    "aide": 9,
    "t": 408,
    "étudiants": 457,
    "offrent": 270,
    "où": 282,
    "projet": 323,
    "font": 166,
    "techinnov": 413,
    "gta": 177,
    "choisir": 65,
    "non": 261,
    "obtenir": 267,
    "double": 118,
    "diplôme": 107,
    "avec": 37,
    "le": 220,
    "valeur": 437,
    "du": 119,
    "reconnu": 352,
    "marche": 235,
    "mécanisme": 253,
    "fonctionne": 164,
    "brevet": 50,
    "bénéficier": 54,
    "accéder": 7,
    "aux": 33,
    "services": 384,
    "via": 441,
    "ibtikar": 185,
    "propose": 325,
    "plateforme": 306,
    "label": 213,
    "innovant": 198,
    "formation": 167,
    "bmc": 43,
    "consiste": 84,
    "business": 52,
    "model": 246,
    "canvas": 58,
    "quand": 340,
    "a": 1,
    "lieu": 224,
    "dispense": 110,
    "suivre": 401,
    "argent": 23,
    "lancer": 218,
    "quel": 342,
    "budget": 51,
    "nécessaire": 263,
    "démarrer": 129,
    "besoin": 39,
    "créer": 98,
    "ma": 233,
    "coût": 92,
    "coûte": 93,
    "prévoir": 334,
    "financer": 160,
    "l": 211,
    "par": 284,
    "commencer": 74,
    "premiers": 313,
    "propre": 326,
    "réussie": 370,
    "organiser": 274,
    "lancement": 217,
    "si": 385,
    "n": 255,
    "hors": 182,
    "cadre": 56,
    "options": 273,
    "startups": 397,
    "sans": 378,
    "être": 462,
    "étudiant": 456,
    "programmes": 322,
    "université": 429,
    "soutien": 392,
    "former": 168,
    "équipe": 449,
    "personnes": 297,
    "dans": 102,
    "co": 67,
    "fondateurs": 165,
    "rôles": 374,
    "nécessaires": 264,
    "gérer": 179,
    "démarches": 128,
    "légales": 231,
    "enregistrer": 136,
    "juridiques": 208,
    "coûtent": 94,
    "frais": 172,
    "avocat": 38,
    "mvp": 252,
    "prototype": 329,
    "dois": 115,
    "app": 19,
    "dès": 120,
    "début": 121,
    "tester": 417,
    "avant": 34,
    "savoir": 379,
    "product": 319,
    "market": 236,
    "fit": 162,
    "outils": 281,
    "utiliser": 434,
    "no": 260,
    "code": 68,
    "suffit": 398,
    "rôle": 373,
    "précis": 331,
    "ministère": 243,
    "autres": 32,
    "ministères": 244,
    "ou": 279,
    "organismes": 275,
    "publics": 336,
    "collaborent": 69,
    "programme": 321,
    "universités": 430,
    "elles": 133,
    "sélectionnées": 405,
    "existe": 149,
    "comité": 72,
    "pilotage": 304,
    "national": 256,
    "superviser": 402,
    "dispositif": 113,
    "indicateurs": 194,
    "performance": 295,
    "évaluer": 459,
    "centres": 62,
    "recherche": 351,
    "ils": 190,
    "associés": 27,
    "concrètement": 81,
    "y": 444,
    "partenariats": 289,
    "secteur": 381,
    "privé": 316,
    "articule": 25,
    "initiatives": 196,
    "gouvernementales": 174,
    "innovation": 199,
    "alloué": 12,
    "réparti": 368,
    "rapports": 350,
    "évaluation": 458,
    "annuels": 18,
    "sur": 404,
    "types": 425,
    "projets": 324,
    "prioritaires": 314,
    "tech": 412,
    "social": 387,
    "environnemental": 142,
    "licence": 222,
    "peuvent": 300,
    "postuler": 310,
    "exceptionnellement": 148,
    "garantie": 173,
    "originalité": 278,
    "soumis": 390,
    "quota": 348,
    "labellisés": 216,
    "an": 16,
    "groupe": 176,
    "acceptés": 4,
    "oui": 280,
    "taille": 409,
    "maximale": 238,
    "cumuler": 99,
    "aides": 10,
    "restrictions": 360,
    "géographiques": 178,
    "régions": 367,
    "protégées": 330,
    "idées": 188,
    "déposées": 131,
    "propriété": 327,
    "intellectuelle": 201,
    "abandonnés": 2,
    "cours": 89,
    "route": 364,
    "pénalisés": 337,
    "mentors": 241,
    "externes": 153,
    "assignés": 26,
    "sélectionnés": 406,
    "elle": 132,
    "webinaires": 443,
    "partenaires": 288,
    "ruraux": 365,
    "ont": 272,
    "accès": 6,
    "équitable": 451,
    "ressources": 359,
    "plateformes": 307,
    "technologiques": 415,
    "passer": 293,
    "catalogue": 60,
    "équipements": 450,
    "disponibles": 112,
    "prototypage": 328,
    "bourses": 49,
    "spécifiques": 394,
    "couvrent": 90,
    "coûts": 95,
    "alumni": 14,
    "continuer": 85,
    "ces": 63,
    "obtention": 268,
    "support": 403,
    "technique": 414,
    "dédié": 123,
    "utilisation": 433,
    "licences": 223,
    "logicielles": 228,
    "professionnelles": 320,
    "fournies": 170,
    "gratuitement": 175,
    "gérés": 180,
    "conflits": 82,
    "cas": 59,
    "forte": 169,
    "demande": 104,
    "enseignants": 137,
    "référents": 366,
    "reçoivent": 362,
    "compensation": 76,
    "encadrement": 135,
    "évaluées": 460,
    "performances": 296,
    "entreprises": 141,
    "locales": 227,
    "impliquées": 191,
    "réseau": 369,
    "directeurs": 109,
    "établissement": 452,
    "objectifs": 266,
    "chiffrés": 64,
    "atteindre": 29,
    "informés": 195,
    "existence": 150,
    "ateliers": 28,
    "sensibilisation": 382,
    "organisés": 277,
    "responsables": 358,
    "suivent": 400,
    "spécifique": 393,
    "feedbacks": 158,
    "collectés": 70,
    "pris": 315,
    "compte": 80,
    "bonnes": 46,
    "pratiques": 312,
    "partagées": 287,
    "établissements": 453,
    "compose": 78,
    "jury": 209,
    "comporte": 77,
    "procédure": 318,
    "labellisation": 214,
    "élimination": 448,
    "phase": 303,
    "préliminaire": 333,
    "attribué": 30,
    "définitivement": 126,
    "nécessite": 265,
    "renouvellement": 356,
    "taux": 411,
    "réussite": 372,
    "moyen": 251,
    "candidatures": 57,
    "rejetés": 355,
    "représentés": 357,
    "modifications": 247,
    "période": 338,
    "annuelle": 17,
    "fixe": 163,
    "déposer": 130,
    "donne": 116,
    "événements": 461,
    "networking": 259,
    "nationaux": 257,
    "internationaux": 203,
    "cérémonie": 100,
    "officielle": 269,
    "organisée": 276,
    "lauréats": 219,
    "médiatisés": 254,
    "arrêté": 24,
    "__number__": 0,
    "disponible": 111,
    "ligne": 225,
    "conforme": 83,
    "lois": 229,
    "algérienne": 11,
    "amendements": 15,
    "prévus": 335,
    "litiges": 226,
    "ex": 146,
    "plagiat": 305,
    "légalement": 230,
    "appuie": 21,
    "conventions": 87,
    "internationales": 202,
    "étrangers": 455,
    "sanctions": 377,
    "fausses": 156,
    "déclarations": 122,
    "dossiers": 117,
    "recours": 353,
    "rejet": 354,
    "injustifié": 197,
    "fiscalité": 161,
    "labellisées": 215,
    "avantageuse": 36,
    "modèles": 248,
    "contrats": 86,
    "type": 424,
    "fournis": 171,
    "création": 97,
    "heure": 181,
    "parle": 285,
    "moi": 249,
    "politique": 309,
    "ton": 418,
    "film": 159,
    "préféré": 332,
    "raconte": 349,
    "blague": 42,
    "temps": 416,
    "fait": 155,
    "pain": 283,
    "bien": 40,
    "sûr": 407,
    "tout": 419,
    "va": 435,
    "accord": 5,
    "jamais": 205,
    "ne": 258,
    "pense": 294,
    "vraiment": 442,
    "absolument": 3,
    "es": 143,
    "robot": 363,
    "humain": 183,
    "suis": 399,
    "train": 420,
    "bot": 48
  },
  "intent": {
    "greet": 23,
    "goodbye": 22,
    "c_quoi_une_startup": 20,
    "ask_pfe_startup": 11,
    "ask_incubateurs": 6,
    "ask_double_diplome": 4,
    "ask_mecanisme_diplome_startup": 7,
    "ask_formation_bmc": 5,
    "ask_startup_funding": 15,
    "ask_startup_steps": 17,
    "ask_non_pfe_startup": 10,
    "ask_startup_team": 18,
    "ask_startup_legal": 16,
    "ask_mvp": 9,
    "ask_cadre_institutionnel": 3,
    "ask_mecanisme_dsb": 8,
    "ask_accès_aux_ressources": 1,
    "ask_rôle_des_acteurs": 14,
    "ask_processus_de_labellisation": 12,
    "ask_références_légales": 13,
    "out_of_scope": 26,
    "affirm": 0,
    "deny": 21,
    "bot_challenge": 19,
    "ask_arretes": 2,
    "mood_great": 24,
    "mood_unhappy": 25
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_accès_aux_ressources": 12,
    "utter_cadre_institutionnel": 16,
    "utter_mvp_deff": 27,
    "utter_mecanisme_dsb": 26,
    "utter_processus_de_labellisation": 31,
    "utter_références_légales": 32,
    "utter_rôle_des_acteurs": 33,
    "utter_arrete_1275_info": 13,
    "utter_bot_challenge": 14,
    "utter_c_quoi_une_startup": 15,
    "utter_cheer_up": 17,
    "utter_did_that_help": 18,
    "utter_double_diplome_info": 19,
    "utter_formation_bmc": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_happy": 23,
    "utter_incubateurs_info": 24,
    "utter_mecanisme_diplome_startup": 25,
    "utter_non_pfe_startup": 28,
    "utter_out_of_scope": 29,
    "utter_pfe_startup_info": 30,
    "utter_startup_funding": 34,
    "utter_startup_legal": 35,
    "utter_startup_steps": 36,
    "utter_startup_team": 37
  },
  "action_text": null,
  "intent_response_key": null
}