{
  "text": {
    "hey": 61,
    "hello": 59,
    "hi": 62,
    "there": 138,
    "good": 53,
    "morning": 89,
    "evening": 43,
    "moin": 88,
    "let": 81,
    "s": 120,
    "go": 51,
    "dude": 40,
    "goodmorning": 56,
    "goodevening": 55,
    "afternoon": 2,
    "bonjour": 14,
    "salut": 123,
    "bonsoir": 15,
    "coucou": 26,
    "cu": 28,
    "by": 17,
    "cee": 20,
    "you": 157,
    "later": 77,
    "night": 96,
    "bye": 18,
    "goodbye": 54,
    "have": 58,
    "a": 1,
    "nice": 95,
    "day": 30,
    "see": 126,
    "around": 7,
    "au": 9,
    "revoir": 119,
    "à": 158,
    "plus": 107,
    "bientôt": 12,
    "je": 72,
    "m": 83,
    "en": 41,
    "vais": 146,
    "ciao": 21,
    "comment": 23,
    "faire": 46,
    "un": 143,
    "pfe": 106,
    "startup": 131,
    "qu": 111,
    "est": 42,
    "ce": 19,
    "inscrire": 71,
    "pour": 109,
    "combien": 22,
    "de": 31,
    "membres": 84,
    "quels": 116,
    "sont": 128,
    "les": 80,
    "incubateurs": 69,
    "disponibles": 35,
    "se": 125,
    "passe": 103,
    "la": 75,
    "soutenance": 130,
    "d": 29,
    "quel": 113,
    "le": 79,
    "contenu": 24,
    "l": 74,
    "arrêté": 8,
    "__number__": 0,
    "modifications": 86,
    "quelles": 115,
    "nouvelles": 99,
    "dispositions": 36,
    "mémoires": 92,
    "fin": 50,
    "études": 159,
    "obtenir": 100,
    "double": 38,
    "diplôme": 33,
    "que": 112,
    "mécanisme": 91,
    "une": 144,
    "incubateur": 68,
    "missions": 85,
    "des": 32,
    "icosnet": 66,
    "peut": 105,
    "aider": 3,
    "avantages": 10,
    "quelle": 114,
    "valeur": 147,
    "du": 39,
    "avoir": 11,
    "label": 76,
    "laïl": 78,
    "heure": 60,
    "il": 67,
    "parle": 102,
    "moi": 87,
    "politique": 108,
    "ton": 141,
    "film": 49,
    "préféré": 110,
    "raconte": 117,
    "blague": 13,
    "vas": 148,
    "tu": 142,
    "yes": 156,
    "y": 155,
    "indeed": 70,
    "of": 101,
    "course": 27,
    "that": 136,
    "sounds": 129,
    "correct": 25,
    "no": 97,
    "n": 93,
    "never": 94,
    "i": 65,
    "don": 37,
    "t": 134,
    "think": 139,
    "so": 127,
    "like": 82,
    "way": 151,
    "not": 98,
    "really": 118,
    "perfect": 104,
    "great": 57,
    "amazing": 5,
    "feeling": 48,
    "king": 73,
    "wonderful": 153,
    "am": 4,
    "very": 149,
    "going": 52,
    "to": 140,
    "save": 124,
    "the": 137,
    "world": 154,
    "super": 133,
    "stoked": 132,
    "extremely": 44,
    "my": 90,
    "was": 150,
    "horrible": 63,
    "sad": 122,
    "feel": 47,
    "well": 152,
    "disappointed": 34,
    "unhappy": 145,
    "extremly": 45,
    "saad": 121,
    "are": 6,
    "bot": 16,
    "human": 64,
    "talking": 135
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "ask_pfe_startup": 4,
    "ask_arretes": 1,
    "ask_incubateurs": 3,
    "ask_double_diplome": 2,
    "out_of_scope": 11,
    "affirm": 0,
    "deny": 6,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_arrete_1275_info": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_double_diplome_info": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_incubateurs_info": 19,
    "utter_out_of_scope": 20,
    "utter_pfe_startup_info": 21
  },
  "action_text": null,
  "intent_response_key": null
}