{
  "text": {
    "bonjour": 51,
    "salut": 422,
    "coucou": 101,
    "bonsoir": 54,
    "hé": 209,
    "yo": 495,
    "allô": 16,
    "bonne": 52,
    "matinée": 262,
    "après": 28,
    "midi": 267,
    "comment": 87,
    "vas": 489,
    "tu": 472,
    "au": 38,
    "revoir": 405,
    "à": 496,
    "plus": 345,
    "bientôt": 48,
    "ciao": 78,
    "bye": 62,
    "journée": 232,
    "soirée": 434,
    "je": 231,
    "m": 257,
    "en": 154,
    "vais": 486,
    "la": 237,
    "prochaine": 357,
    "tard": 458,
    "c": 64,
    "est": 164,
    "quoi": 389,
    "une": 476,
    "startup": 442,
    "peux": 337,
    "expliquer": 172,
    "ce": 70,
    "qu": 381,
    "on": 306,
    "appelle": 25,
    "ça": 497,
    "veut": 490,
    "dire": 123,
    "signifie": 432,
    "exactement": 167,
    "j": 229,
    "ai": 10,
    "entendu": 158,
    "parler": 322,
    "de": 116,
    "mais": 259,
    "comprends": 91,
    "pas": 327,
    "trop": 470,
    "quelle": 385,
    "définition": 144,
    "d": 114,
    "comme": 85,
    "entreprise": 160,
    "normale": 290,
    "différence": 120,
    "entre": 159,
    "et": 165,
    "sert": 429,
    "définirais": 143,
    "juste": 235,
    "petite": 334,
    "me": 264,
    "que": 383,
    "un": 475,
    "pfe": 338,
    "start": 441,
    "up": 480,
    "faire": 174,
    "s": 421,
    "inscrire": 225,
    "combien": 83,
    "membres": 265,
    "faut": 177,
    "il": 214,
    "pour": 350,
    "quels": 387,
    "sont": 435,
    "les": 246,
    "incubateurs": 218,
    "se": 426,
    "passe": 328,
    "soutenance": 437,
    "quelles": 386,
    "étapes": 504,
    "qui": 388,
    "peut": 335,
    "participer": 326,
    "avantages": 42,
    "réussir": 417,
    "critères": 109,
    "valider": 488,
    "mon": 276,
    "idée": 212,
    "délais": 146,
    "documents": 131,
    "trouver": 471,
    "des": 118,
    "coéquipiers": 104,
    "existent": 171,
    "ups": 481,
    "universitaires": 477,
    "incubateur": 217,
    "missions": 270,
    "icosnet": 211,
    "aide": 11,
    "t": 456,
    "étudiants": 508,
    "offrent": 305,
    "où": 318,
    "projet": 363,
    "font": 187,
    "techinnov": 461,
    "gta": 202,
    "choisir": 77,
    "non": 289,
    "obtenir": 300,
    "double": 136,
    "diplôme": 121,
    "avec": 44,
    "le": 245,
    "valeur": 487,
    "du": 137,
    "reconnu": 394,
    "marche": 260,
    "mécanisme": 280,
    "fonctionne": 185,
    "brevet": 57,
    "bénéficier": 63,
    "accéder": 9,
    "aux": 40,
    "services": 430,
    "via": 491,
    "ibtikar": 210,
    "propose": 365,
    "plateforme": 343,
    "label": 238,
    "innovant": 223,
    "formation": 189,
    "bmc": 50,
    "consiste": 96,
    "business": 60,
    "model": 271,
    "canvas": 67,
    "quand": 382,
    "a": 1,
    "lieu": 249,
    "dispense": 125,
    "suivre": 448,
    "argent": 29,
    "lancer": 243,
    "quel": 384,
    "budget": 58,
    "nécessaire": 293,
    "démarrer": 149,
    "besoin": 46,
    "créer": 111,
    "ma": 258,
    "coût": 105,
    "coûte": 106,
    "prévoir": 374,
    "financer": 181,
    "l": 236,
    "par": 320,
    "commencer": 86,
    "premiers": 353,
    "propre": 366,
    "réussie": 416,
    "organiser": 309,
    "lancement": 242,
    "si": 431,
    "n": 283,
    "hors": 207,
    "cadre": 65,
    "options": 308,
    "startups": 443,
    "sans": 424,
    "être": 513,
    "étudiant": 507,
    "programmes": 362,
    "université": 478,
    "soutien": 438,
    "former": 192,
    "équipe": 499,
    "personnes": 333,
    "dans": 115,
    "co": 79,
    "fondateurs": 186,
    "rôles": 420,
    "nécessaires": 294,
    "gérer": 204,
    "démarches": 148,
    "légales": 256,
    "enregistrer": 156,
    "juridiques": 233,
    "coûtent": 107,
    "frais": 196,
    "avocat": 45,
    "objet": 298,
    "décision": 140,
    "__number__": 0,
    "février": 197,
    "parle": 321,
    "numéro": 292,
    "portée": 347,
    "objectif": 296,
    "mémoire": 282,
    "fin": 180,
    "études": 506,
    "pourquoi": 351,
    "but": 61,
    "article": 31,
    "dit": 129,
    "modifié": 273,
    "formats": 191,
    "deux": 119,
    "possibles": 348,
    "format": 188,
    "types": 474,
    "formations": 190,
    "doit": 133,
    "obligatoires": 299,
    "apprendre": 26,
    "ateliers": 35,
    "accompagné": 6,
    "structures": 444,
    "accompagnement": 5,
    "peuvent": 336,
    "aidés": 13,
    "réservé": 415,
    "certains": 73,
    "sujet": 449,
    "cellule": 71,
    "orientation": 313,
    "fait": 175,
    "rôle": 419,
    "compose": 90,
    "objectifs": 297,
    "diplômes": 122,
    "obtient": 302,
    "reçoit": 406,
    "certificats": 74,
    "délivrés": 147,
    "mot": 277,
    "remplace": 398,
    "terme": 465,
    "utilisé": 484,
    "place": 341,
    "remplacer": 399,
    "nouvelle": 291,
    "appellation": 24,
    "publiée": 378,
    "document": 130,
    "officiel": 303,
    "apparaît": 23,
    "publication": 376,
    "consulter": 97,
    "bulletin": 59,
    "elle": 152,
    "mvp": 279,
    "prototype": 369,
    "dois": 132,
    "app": 22,
    "dès": 138,
    "début": 139,
    "tester": 466,
    "avant": 41,
    "savoir": 425,
    "product": 359,
    "market": 261,
    "fit": 183,
    "outils": 317,
    "utiliser": 483,
    "no": 288,
    "code": 80,
    "suffit": 445,
    "précis": 371,
    "ministère": 268,
    "autres": 39,
    "ministères": 269,
    "ou": 315,
    "organismes": 310,
    "publics": 377,
    "collaborent": 81,
    "programme": 361,
    "universités": 479,
    "elles": 153,
    "sélectionnées": 453,
    "existe": 169,
    "comité": 84,
    "pilotage": 340,
    "national": 284,
    "superviser": 450,
    "dispositif": 128,
    "indicateurs": 219,
    "performance": 331,
    "évaluer": 510,
    "centres": 72,
    "recherche": 393,
    "ils": 215,
    "associés": 34,
    "concrètement": 93,
    "y": 494,
    "partenariats": 325,
    "secteur": 427,
    "privé": 356,
    "articule": 32,
    "initiatives": 221,
    "gouvernementales": 199,
    "innovation": 224,
    "alloué": 15,
    "réparti": 413,
    "rapports": 392,
    "évaluation": 509,
    "annuels": 21,
    "sur": 452,
    "projets": 364,
    "prioritaires": 354,
    "tech": 460,
    "social": 433,
    "environnemental": 162,
    "licence": 247,
    "postuler": 349,
    "exceptionnellement": 168,
    "garantie": 198,
    "originalité": 314,
    "soumis": 436,
    "quota": 390,
    "labellisés": 241,
    "an": 19,
    "groupe": 201,
    "acceptés": 4,
    "oui": 316,
    "taille": 457,
    "maximale": 263,
    "cumuler": 112,
    "aides": 12,
    "restrictions": 404,
    "géographiques": 203,
    "régions": 412,
    "protégées": 370,
    "idées": 213,
    "déposées": 151,
    "propriété": 367,
    "intellectuelle": 226,
    "abandonnés": 2,
    "cours": 102,
    "route": 409,
    "pénalisés": 379,
    "mentors": 266,
    "externes": 173,
    "assignés": 33,
    "sélectionnés": 454,
    "webinaires": 493,
    "partenaires": 324,
    "ruraux": 410,
    "ont": 307,
    "accès": 8,
    "équitable": 501,
    "ressources": 403,
    "plateformes": 344,
    "technologiques": 463,
    "passer": 329,
    "catalogue": 69,
    "équipements": 500,
    "disponibles": 127,
    "prototypage": 368,
    "bourses": 56,
    "spécifiques": 440,
    "couvrent": 103,
    "coûts": 108,
    "alumni": 17,
    "continuer": 98,
    "ces": 75,
    "obtention": 301,
    "support": 451,
    "technique": 462,
    "dédié": 142,
    "utilisation": 482,
    "licences": 248,
    "logicielles": 253,
    "professionnelles": 360,
    "fournies": 194,
    "gratuitement": 200,
    "gérés": 205,
    "conflits": 94,
    "cas": 68,
    "forte": 193,
    "demande": 117,
    "enseignants": 157,
    "référents": 411,
    "reçoivent": 407,
    "compensation": 88,
    "encadrement": 155,
    "évaluées": 511,
    "performances": 332,
    "entreprises": 161,
    "locales": 252,
    "impliquées": 216,
    "réseau": 414,
    "directeurs": 124,
    "établissement": 502,
    "chiffrés": 76,
    "atteindre": 36,
    "informés": 220,
    "existence": 170,
    "sensibilisation": 428,
    "organisés": 312,
    "responsables": 402,
    "suivent": 447,
    "spécifique": 439,
    "feedbacks": 178,
    "collectés": 82,
    "pris": 355,
    "compte": 92,
    "bonnes": 53,
    "pratiques": 352,
    "partagées": 323,
    "établissements": 503,
    "jury": 234,
    "comporte": 89,
    "procédure": 358,
    "labellisation": 239,
    "élimination": 498,
    "phase": 339,
    "préliminaire": 373,
    "attribué": 37,
    "définitivement": 145,
    "nécessite": 295,
    "renouvellement": 400,
    "taux": 459,
    "réussite": 418,
    "moyen": 278,
    "candidatures": 66,
    "rejetés": 397,
    "représentés": 401,
    "modifications": 272,
    "période": 380,
    "annuelle": 20,
    "fixe": 184,
    "déposer": 150,
    "donne": 134,
    "événements": 512,
    "networking": 287,
    "nationaux": 285,
    "internationaux": 228,
    "cérémonie": 113,
    "officielle": 304,
    "organisée": 311,
    "lauréats": 244,
    "médiatisés": 281,
    "arrêté": 30,
    "disponible": 126,
    "ligne": 250,
    "conforme": 95,
    "lois": 254,
    "algérienne": 14,
    "amendements": 18,
    "prévus": 375,
    "litiges": 251,
    "ex": 166,
    "plagiat": 342,
    "légalement": 255,
    "appuie": 27,
    "conventions": 100,
    "internationales": 227,
    "étrangers": 505,
    "sanctions": 423,
    "fausses": 176,
    "déclarations": 141,
    "dossiers": 135,
    "recours": 395,
    "rejet": 396,
    "injustifié": 222,
    "fiscalité": 182,
    "labellisées": 240,
    "avantageuse": 43,
    "modèles": 274,
    "contrats": 99,
    "type": 473,
    "fournis": 195,
    "création": 110,
    "heure": 206,
    "moi": 275,
    "politique": 346,
    "ton": 467,
    "film": 179,
    "préféré": 372,
    "raconte": 391,
    "blague": 49,
    "temps": 464,
    "pain": 319,
    "bien": 47,
    "sûr": 455,
    "tout": 468,
    "va": 485,
    "accord": 7,
    "jamais": 230,
    "ne": 286,
    "pense": 330,
    "vraiment": 492,
    "absolument": 3,
    "es": 163,
    "robot": 408,
    "humain": 208,
    "suis": 446,
    "train": 469,
    "bot": 55
  },
  "intent": {
    "greet": 36,
    "goodbye": 35,
    "c_quoi_une_startup": 30,
    "ask_pfe_startup": 18,
    "ask_incubateurs": 10,
    "ask_double_diplome": 6,
    "ask_mecanisme_diplome_startup": 11,
    "ask_formation_bmc": 7,
    "ask_startup_funding": 23,
    "ask_startup_steps": 25,
    "ask_non_pfe_startup": 15,
    "ask_startup_team": 26,
    "ask_startup_legal": 24,
    "ask_objet_decision_008": 17,
    "ask_objectif_memoire": 16,
    "ask_formats_memoire": 9,
    "ask_formations_etudiant": 8,
    "ask_beneficiaires_accompagnement": 3,
    "ask_missions_cellule_orientation": 13,
    "ask_diplomes_obtenus": 5,
    "ask_terme_startup": 27,
    "ask_publication_decision": 20,
    "ask_mvp": 14,
    "ask_cadre_institutionnel": 4,
    "ask_mecanisme_dsb": 12,
    "ask_accès_aux_ressources": 1,
    "ask_rôle_des_acteurs": 22,
    "ask_processus_de_labellisation": 19,
    "ask_références_légales": 21,
    "out_of_scope": 42,
    "affirm": 0,
    "deny": 31,
    "bot_challenge": 29,
    "ask_arretes": 2,
    "beneficiaires_accompagnement": 28,
    "diplomes_obtenus": 32,
    "formations_etudiant": 33,
    "formats_memoire": 34,
    "missions_cellule_orientation": 37,
    "mood_great": 38,
    "mood_unhappy": 39,
    "objectif_memoire": 40,
    "objet_decision_008": 41,
    "publication_decision": 43,
    "terme_startup": 44
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_accès_aux_ressources": 12,
    "utter_cadre_institutionnel": 17,
    "utter_mvp_deff": 32,
    "utter_mecanisme_dsb": 30,
    "utter_processus_de_labellisation": 38,
    "utter_références_légales": 40,
    "utter_rôle_des_acteurs": 41,
    "utter_arrete_1275_info": 13,
    "utter_beneficiaires_accompagnement": 14,
    "utter_bot_challenge": 15,
    "utter_c_quoi_une_startup": 16,
    "utter_cheer_up": 18,
    "utter_did_that_help": 19,
    "utter_diplomes_obtenus": 20,
    "utter_double_diplome_info": 21,
    "utter_formation_bmc": 22,
    "utter_formations_etudiant": 23,
    "utter_formats_memoire": 24,
    "utter_goodbye": 25,
    "utter_greet": 26,
    "utter_happy": 27,
    "utter_incubateurs_info": 28,
    "utter_mecanisme_diplome_startup": 29,
    "utter_missions_cellule_orientation": 31,
    "utter_non_pfe_startup": 33,
    "utter_objectif_memoire": 34,
    "utter_objet_decision_008": 35,
    "utter_out_of_scope": 36,
    "utter_pfe_startup_info": 37,
    "utter_publication_decision": 39,
    "utter_startup_funding": 42,
    "utter_startup_legal": 43,
    "utter_startup_steps": 44,
    "utter_startup_team": 45,
    "utter_terme_startup": 46
  },
  "action_text": null,
  "intent_response_key": null
}