{
  "text": {
    "est": 641,
    "ce": 266,
    "que": 1452,
    "je": 932,
    "peux": 1299,
    "créer": 444,
    "une": 1869,
    "start": 1703,
    "up": 1880,
    "comme": 331,
    "mémoire": 1119,
    "de": 457,
    "fin": 706,
    "d": 453,
    "études": 1998,
    "puis": 1442,
    "concevoir": 368,
    "pour": 1335,
    "mon": 1096,
    "il": 860,
    "envisageable": 632,
    "faire": 683,
    "sujet": 1754,
    "la": 957,
    "création": 442,
    "peut": 1297,
    "être": 2014,
    "un": 1864,
    "projet": 1400,
    "option": 1207,
    "on": 1192,
    "considérer": 389,
    "le": 978,
    "possible": 1331,
    "utiliser": 1891,
    "base": 188,
    "faisable": 686,
    "thème": 1821,
    "bonne": 212,
    "idée": 857,
    "elle": 607,
    "compter": 361,
    "choisir": 301,
    "autorisé": 166,
    "basé": 192,
    "sur": 1763,
    "lancer": 969,
    "office": 1182,
    "présenter": 1428,
    "monter": 1099,
    "acceptable": 10,
    "qu": 1447,
    "validé": 1908,
    "baser": 190,
    "considérée": 391,
    "c": 239,
    "valide": 1904,
    "transformer": 1849,
    "en": 610,
    "entreprise": 628,
    "l": 956,
    "entrepreneuriat": 625,
    "partie": 1263,
    "innovante": 892,
    "can": 248,
    "i": 848,
    "create": 432,
    "a": 1,
    "startup": 1705,
    "as": 133,
    "my": 1115,
    "graduation": 800,
    "project": 1398,
    "design": 478,
    "for": 739,
    "thesis": 1817,
    "is": 924,
    "it": 928,
    "to": 1826,
    "do": 527,
    "topic": 1833,
    "creating": 433,
    "be": 193,
    "an": 94,
    "the": 1812,
    "creation": 434,
    "of": 1175,
    "considered": 388,
    "use": 1883,
    "basis": 191,
    "feasible": 696,
    "make": 1029,
    "theme": 1814,
    "good": 793,
    "idea": 853,
    "doing": 532,
    "count": 420,
    "final": 707,
    "year": 1967,
    "choose": 303,
    "allowed": 82,
    "based": 189,
    "launching": 974,
    "serve": 1639,
    "presented": 1351,
    "starting": 1704,
    "validated": 1901,
    "valid": 1899,
    "turn": 1856,
    "into": 916,
    "business": 230,
    "entrepreneurship": 627,
    "company": 344,
    "part": 1252,
    "about": 4,
    "innovative": 896,
    "qui": 1459,
    "sous": 1682,
    "forme": 749,
    "à": 1973,
    "son": 1674,
    "éligible": 1982,
    "quelles": 1455,
    "personnes": 1293,
    "peuvent": 1298,
    "tout": 1836,
    "monde": 1097,
    "droit": 545,
    "permis": 1287,
    "n": 1122,
    "importe": 868,
    "quel": 1453,
    "étudiant": 1999,
    "proposer": 1407,
    "envisager": 633,
    "dans": 454,
    "cadre": 240,
    "soumettre": 1678,
    "réservé": 1604,
    "certaines": 273,
    "filières": 704,
    "quels": 1456,
    "étudiants": 2001,
    "entrepreneurial": 624,
    "les": 986,
    "informatique": 884,
    "opter": 1204,
    "type": 1860,
    "who": 1952,
    "in": 870,
    "form": 742,
    "their": 1813,
    "eligible": 605,
    "which": 1950,
    "people": 1276,
    "present": 1349,
    "anyone": 104,
    "permitted": 1288,
    "any": 103,
    "student": 1729,
    "propose": 1405,
    "consider": 387,
    "submit": 1735,
    "restricted": 1557,
    "certain": 271,
    "majors": 1028,
    "students": 1730,
    "computer": 362,
    "science": 1624,
    "opt": 1203,
    "sont": 1675,
    "critères": 438,
    "soit": 1669,
    "acceptée": 16,
    "conditions": 376,
    "doivent": 535,
    "remplies": 1523,
    "nécessaires": 1154,
    "accepter": 14,
    "exigences": 663,
    "accepté": 15,
    "remplis": 1524,
    "validée": 1909,
    "éléments": 1985,
    "pris": 1367,
    "compte": 360,
    "tant": 1779,
    "faut": 692,
    "acceptation": 12,
    "exigé": 664,
    "attentes": 155,
    "considéré": 390,
    "aspects": 134,
    "évalués": 2010,
    "standards": 1702,
    "respecter": 1547,
    "règles": 1588,
    "doit": 534,
    "contenir": 400,
    "académiques": 9,
    "valider": 1905,
    "what": 1947,
    "are": 127,
    "criteria": 437,
    "accepted": 13,
    "must": 1113,
    "met": 1068,
    "necessary": 1128,
    "have": 825,
    "requirements": 1540,
    "fulfilled": 764,
    "approved": 123,
    "elements": 604,
    "needed": 1130,
    "acceptance": 11,
    "required": 1539,
    "expectations": 671,
    "evaluated": 648,
    "rules": 1585,
    "include": 873,
    "academic": 7,
    "validate": 1900,
    "y": 1966,
    "incubateur": 876,
    "université": 1876,
    "m": 1020,
    "aider": 65,
    "développer": 593,
    "t": 1772,
    "au": 159,
    "développement": 592,
    "existe": 666,
    "accompagner": 21,
    "soutenir": 1684,
    "disposition": 517,
    "concrétiser": 375,
    "offre": 1190,
    "projets": 1401,
    "mien": 1073,
    "bénéficier": 238,
    "universitaire": 1872,
    "dispose": 514,
    "entrepreneurs": 626,
    "accéder": 28,
    "programme": 1395,
    "incubation": 878,
    "étudiantes": 2000,
    "soutien": 1685,
    "innovants": 893,
    "accompagnement": 20,
    "via": 1918,
    "où": 1240,
    "trouver": 1854,
    "structure": 1726,
    "idées": 858,
    "ressources": 1553,
    "there": 1815,
    "incubator": 879,
    "at": 149,
    "university": 1875,
    "help": 829,
    "me": 1050,
    "develop": 483,
    "does": 530,
    "offer": 1177,
    "support": 1759,
    "developing": 484,
    "development": 485,
    "provide": 1420,
    "realize": 1475,
    "projects": 1399,
    "like": 996,
    "mine": 1075,
    "benefit": 199,
    "from": 762,
    "access": 18,
    "launch": 973,
    "program": 1394,
    "startups": 1706,
    "through": 1820,
    "where": 1949,
    "find": 718,
    "ideas": 855,
    "resources": 1545,
    "vais": 1896,
    "formé": 751,
    "si": 1652,
    "fais": 684,
    "recevoir": 1483,
    "formation": 745,
    "choisis": 302,
    "prévue": 1434,
    "inclut": 874,
    "prévoit": 1432,
    "spécifique": 1697,
    "offerte": 1180,
    "quand": 1451,
    "fait": 688,
    "réalisation": 1590,
    "comprend": 357,
    "accompagné": 22,
    "par": 1245,
    "porte": 1326,
    "cursus": 448,
    "associé": 144,
    "suivrai": 1752,
    "lien": 993,
    "avec": 175,
    "prévu": 1433,
    "du": 549,
    "donne": 540,
    "accès": 27,
    "porteurs": 1327,
    "espérer": 639,
    "intègre": 917,
    "will": 1954,
    "trained": 1841,
    "if": 859,
    "receive": 1479,
    "training": 1842,
    "planned": 1314,
    "specific": 1692,
    "offered": 1178,
    "when": 1948,
    "accompanied": 23,
    "by": 233,
    "curriculum": 447,
    "associated": 142,
    "with": 1956,
    "attend": 152,
    "related": 1517,
    "give": 787,
    "holders": 837,
    "expect": 670,
    "integrate": 908,
    "groupe": 809,
    "autres": 168,
    "réaliser": 1591,
    "équipe": 1989,
    "plusieurs": 1321,
    "travailler": 1851,
    "collaboration": 320,
    "pouvons": 1338,
    "nous": 1147,
    "collaborer": 323,
    "possibilité": 1330,
    "travail": 1850,
    "s": 1613,
    "associer": 143,
    "partager": 1253,
    "former": 750,
    "des": 477,
    "camarades": 247,
    "this": 1819,
    "group": 808,
    "other": 1227,
    "carry": 257,
    "out": 1231,
    "team": 1786,
    "several": 1646,
    "we": 1941,
    "work": 1961,
    "done": 539,
    "collaborate": 318,
    "join": 934,
    "together": 1828,
    "share": 1647,
    "partner": 1264,
    "classmates": 309,
    "va": 1895,
    "évaluer": 2007,
    "sera": 1637,
    "chargé": 295,
    "évalue": 2006,
    "fois": 729,
    "terminé": 1802,
    "responsable": 1549,
    "évaluation": 2005,
    "juger": 943,
    "quelle": 1454,
    "personne": 1291,
    "ou": 1228,
    "organisation": 1214,
    "décide": 558,
    "réussi": 1607,
    "noter": 1145,
    "évaluateurs": 2004,
    "occupe": 1174,
    "examiner": 660,
    "et": 645,
    "notation": 1143,
    "revient": 1565,
    "tâche": 1863,
    "réussite": 1610,
    "apprécier": 124,
    "evaluate": 647,
    "end": 614,
    "responsible": 1552,
    "evaluating": 650,
    "evaluates": 649,
    "once": 1193,
    "finished": 719,
    "judge": 942,
    "person": 1289,
    "or": 1210,
    "organization": 1219,
    "decides": 461,
    "successful": 1742,
    "grade": 798,
    "evaluators": 652,
    "takes": 1776,
    "care": 256,
    "evaluation": 651,
    "review": 1566,
    "and": 97,
    "grading": 799,
    "charge": 294,
    "validates": 1902,
    "success": 1741,
    "assessing": 135,
    "reçois": 1571,
    "récompenses": 1594,
    "obtenir": 1169,
    "bénéfices": 235,
    "avoir": 179,
    "offert": 1179,
    "avantages": 173,
    "gains": 778,
    "liés": 1004,
    "reconnaissance": 1495,
    "aurai": 163,
    "aide": 64,
    "financement": 711,
    "prix": 1374,
    "cas": 258,
    "bénéficie": 236,
    "particulier": 1261,
    "gagner": 775,
    "ayant": 184,
    "bonus": 216,
    "aides": 66,
    "rewards": 1570,
    "get": 784,
    "benefits": 200,
    "advantages": 52,
    "linked": 999,
    "recognition": 1487,
    "funding": 769,
    "prizes": 1375,
    "special": 1689,
    "one": 1194,
    "gain": 777,
    "having": 826,
    "bonuses": 217,
    "aids": 67,
    "officielle": 1186,
    "certification": 279,
    "ils": 861,
    "distinctions": 520,
    "officielles": 1188,
    "innovant": 891,
    "bénéficient": 237,
    "validation": 1903,
    "récompense": 1592,
    "label": 958,
    "officiel": 1185,
    "délivre": 574,
    "certifiés": 282,
    "officiellement": 1187,
    "distinction": 519,
    "homologation": 839,
    "official": 1183,
    "you": 1971,
    "reward": 1569,
    "officially": 1184,
    "certified": 281,
    "approval": 122,
    "se": 1626,
    "passe": 1268,
    "obtient": 1173,
    "passer": 1269,
    "reçoit": 1572,
    "conséquences": 397,
    "labellisé": 962,
    "lorsque": 1013,
    "associés": 145,
    "obtention": 1170,
    "obtenant": 1168,
    "impacts": 862,
    "opportunités": 1202,
    "ouvrent": 1236,
    "aura": 162,
    "spécifiques": 1698,
    "changements": 288,
    "subira": 1733,
    "après": 126,
    "reçu": 1574,
    "apporte": 117,
    "supplémentaire": 1758,
    "signifie": 1654,
    "happens": 824,
    "obtains": 1167,
    "gets": 785,
    "happen": 823,
    "receives": 1480,
    "consequences": 386,
    "labeled": 959,
    "obtaining": 1166,
    "getting": 786,
    "opportunities": 1201,
    "open": 1198,
    "changes": 290,
    "undergo": 1866,
    "after": 58,
    "receiving": 1481,
    "bring": 224,
    "additional": 43,
    "mean": 1051,
    "concours": 370,
    "meilleurs": 1058,
    "récompenser": 1593,
    "financements": 712,
    "plus": 1320,
    "offerts": 1181,
    "existent": 668,
    "financières": 717,
    "disponibles": 513,
    "prometteurs": 1402,
    "primés": 1354,
    "soutiens": 1686,
    "bourses": 221,
    "subventions": 1738,
    "démarquent": 578,
    "contests": 403,
    "best": 202,
    "competitions": 349,
    "available": 170,
    "most": 1102,
    "such": 1745,
    "exist": 665,
    "financial": 714,
    "promising": 1403,
    "awarded": 180,
    "scholarships": 1623,
    "grants": 805,
    "that": 1811,
    "stand": 1700,
    "bonjour": 211,
    "salut": 1617,
    "coucou": 419,
    "bonsoir": 215,
    "hé": 847,
    "yo": 1970,
    "allô": 83,
    "matinée": 1046,
    "midi": 1072,
    "comment": 335,
    "vas": 1913,
    "tu": 1855,
    "ça": 1974,
    "hey": 833,
    "toi": 1829,
    "bien": 205,
    "hello": 828,
    "hi": 834,
    "morning": 1101,
    "afternoon": 59,
    "evening": 653,
    "how": 843,
    "going": 792,
    "everyone": 655,
    "greetings": 807,
    "revoir": 1567,
    "bientôt": 206,
    "ciao": 305,
    "bye": 234,
    "journée": 941,
    "soirée": 1668,
    "prochaine": 1380,
    "tard": 1780,
    "adieu": 44,
    "heure": 832,
    "voit": 1930,
    "bon": 210,
    "voyage": 1932,
    "demain": 471,
    "file": 703,
    "goodbye": 794,
    "see": 1629,
    "later": 972,
    "soon": 1676,
    "day": 456,
    "leaving": 983,
    "until": 1879,
    "next": 1136,
    "time": 1823,
    "farewell": 690,
    "shortly": 1650,
    "catch": 263,
    "take": 1774,
    "safe": 1616,
    "travels": 1852,
    "tomorrow": 1830,
    "off": 1176,
    "quoi": 1461,
    "expliquer": 674,
    "appelle": 111,
    "veut": 1916,
    "dire": 506,
    "exactement": 658,
    "j": 929,
    "ai": 63,
    "entendu": 621,
    "parler": 1251,
    "mais": 1025,
    "comprends": 359,
    "pas": 1267,
    "trop": 1853,
    "définition": 569,
    "normale": 1141,
    "différence": 493,
    "entre": 623,
    "sert": 1638,
    "définirais": 567,
    "juste": 951,
    "petite": 1295,
    "uniquement": 1870,
    "liée": 1003,
    "technologie": 1793,
    "forcément": 740,
    "explain": 673,
    "call": 244,
    "exactly": 659,
    "ve": 1914,
    "heard": 827,
    "but": 232,
    "don": 538,
    "really": 1476,
    "understand": 1868,
    "definition": 468,
    "normal": 1140,
    "difference": 489,
    "between": 204,
    "would": 1965,
    "define": 465,
    "just": 950,
    "small": 1659,
    "tell": 1797,
    "only": 1196,
    "technology": 1796,
    "pfe": 1300,
    "inscrire": 900,
    "combien": 326,
    "membres": 1060,
    "incubateurs": 877,
    "soutenance": 1683,
    "étapes": 1995,
    "participer": 1259,
    "réussir": 1609,
    "délais": 573,
    "documents": 529,
    "register": 1507,
    "many": 1036,
    "members": 1059,
    "incubators": 880,
    "defense": 464,
    "go": 790,
    "steps": 1714,
    "participate": 1258,
    "need": 1129,
    "succeed": 1739,
    "deadlines": 459,
    "ups": 1882,
    "universitaires": 1873,
    "missions": 1083,
    "icosnet": 852,
    "offrent": 1191,
    "font": 737,
    "techinnov": 1788,
    "gta": 812,
    "non": 1139,
    "proposent": 1406,
    "formations": 746,
    "intégrer": 918,
    "temps": 1798,
    "dure": 551,
    "joindre": 935,
    "même": 1121,
    "spécialisés": 1695,
    "secteur": 1627,
    "coûts": 431,
    "aux": 169,
    "programs": 1397,
    "long": 1011,
    "last": 971,
    "multiple": 1112,
    "same": 1618,
    "specialized": 1691,
    "sector": 1628,
    "costs": 418,
    "double": 544,
    "diplôme": 504,
    "valeur": 1898,
    "reconnu": 1497,
    "marche": 1037,
    "crée": 443,
    "classique": 308,
    "dois": 533,
    "demande": 473,
    "spéciale": 1694,
    "valable": 1897,
    "international": 912,
    "tous": 1835,
    "prétendre": 1430,
    "degree": 469,
    "diploma": 502,
    "value": 1911,
    "recognized": 1489,
    "system": 1766,
    "grant": 803,
    "classic": 307,
    "apply": 116,
    "separately": 1636,
    "internationally": 914,
    "all": 78,
    "qualify": 1448,
    "complete": 350,
    "mécanisme": 1117,
    "fonctionne": 733,
    "brevet": 223,
    "services": 1641,
    "ibtikar": 850,
    "plateforme": 1315,
    "consiste": 392,
    "ouvert": 1235,
    "profiter": 1393,
    "dispositif": 515,
    "types": 1861,
    "éligibles": 1983,
    "labellisation": 961,
    "mechanism": 1054,
    "patent": 1271,
    "approach": 119,
    "advantage": 50,
    "platform": 1317,
    "initiative": 888,
    "purpose": 1443,
    "your": 1972,
    "bmc": 209,
    "model": 1085,
    "canvas": 252,
    "lieu": 994,
    "dispense": 511,
    "suivre": 1753,
    "utilité": 1894,
    "obligatoire": 1162,
    "ligne": 995,
    "objectifs": 1157,
    "certificat": 276,
    "utile": 1888,
    "place": 1309,
    "gives": 789,
    "follow": 730,
    "mandatory": 1034,
    "online": 1195,
    "objectives": 1159,
    "certificate": 277,
    "completing": 351,
    "helpful": 830,
    "argent": 128,
    "budget": 225,
    "nécessaire": 1153,
    "démarrer": 580,
    "besoin": 201,
    "ma": 1021,
    "coût": 427,
    "coûte": 428,
    "prévoir": 1431,
    "financer": 713,
    "moyens": 1110,
    "financièrement": 716,
    "finance": 710,
    "sans": 1620,
    "investisseurs": 920,
    "contacter": 398,
    "banque": 187,
    "much": 1111,
    "money": 1098,
    "cost": 417,
    "estimated": 643,
    "fund": 768,
    "options": 1208,
    "financially": 715,
    "subsidies": 1737,
    "no": 1137,
    "potential": 1334,
    "investors": 922,
    "bank": 186,
    "investment": 921,
    "commencer": 334,
    "premiers": 1345,
    "propre": 1409,
    "réussie": 1608,
    "organiser": 1215,
    "lancement": 968,
    "démarches": 577,
    "sa": 1614,
    "procédure": 1382,
    "grandes": 801,
    "veux": 1917,
    "commence": 332,
    "premier": 1344,
    "jalons": 930,
    "feuille": 702,
    "route": 1583,
    "planifier": 1313,
    "avant": 172,
    "processus": 1379,
    "précis": 1422,
    "should": 1651,
    "first": 720,
    "building": 228,
    "own": 1239,
    "begin": 197,
    "organize": 1221,
    "build": 227,
    "process": 1378,
    "key": 953,
    "phases": 1303,
    "journey": 940,
    "want": 1937,
    "major": 1027,
    "roadmap": 1579,
    "plan": 1312,
    "before": 196,
    "clear": 310,
    "hors": 841,
    "programmes": 1396,
    "dehors": 470,
    "mes": 1066,
    "dispositifs": 516,
    "académique": 8,
    "ne": 1126,
    "ceux": 284,
    "rejoindre": 1516,
    "parcours": 1246,
    "appels": 112,
    "not": 1142,
    "outside": 1234,
    "framework": 760,
    "without": 1958,
    "being": 198,
    "universities": 1874,
    "studies": 1731,
    "exists": 669,
    "paths": 1272,
    "calls": 246,
    "co": 314,
    "fondateurs": 735,
    "rôles": 1612,
    "gérer": 818,
    "compétences": 363,
    "seul": 1645,
    "bons": 214,
    "partenaires": 1255,
    "recruter": 1500,
    "profils": 1390,
    "recherchés": 1485,
    "clés": 313,
    "changer": 289,
    "motiver": 1105,
    "founders": 755,
    "roles": 1582,
    "manage": 1031,
    "skills": 1658,
    "alone": 84,
    "right": 1575,
    "partners": 1265,
    "recruit": 1499,
    "profiles": 1389,
    "sought": 1677,
    "within": 1957,
    "changed": 287,
    "motivate": 1104,
    "légales": 1017,
    "enregistrer": 617,
    "juridiques": 945,
    "coûtent": 429,
    "frais": 759,
    "avocat": 177,
    "statuts": 1710,
    "possibles": 1332,
    "juridique": 944,
    "obligations": 1161,
    "capital": 253,
    "minimum": 1076,
    "protéger": 1418,
    "propriété": 1410,
    "intellectuelle": 910,
    "assurances": 146,
    "déposer": 585,
    "marque": 1044,
    "contrats": 409,
    "indispensables": 883,
    "fiscaux": 722,
    "legal": 984,
    "fees": 701,
    "lawyer": 977,
    "structures": 1728,
    "protect": 1412,
    "intellectual": 909,
    "property": 1404,
    "insurance": 907,
    "trademark": 1837,
    "contracts": 407,
    "essential": 640,
    "handle": 821,
    "tax": 1783,
    "objet": 1160,
    "décision": 560,
    "__number__": 0,
    "février": 772,
    "parle": 1250,
    "numéro": 1152,
    "portée": 1328,
    "contenu": 402,
    "principal": 1355,
    "concerné": 367,
    "été": 2003,
    "prise": 1368,
    "implique": 864,
    "résumé": 1606,
    "decision": 462,
    "february": 698,
    "number": 1151,
    "talk": 1777,
    "scope": 1625,
    "main": 1024,
    "content": 401,
    "affected": 55,
    "was": 1938,
    "made": 1023,
    "imply": 866,
    "summary": 1755,
    "objectif": 1156,
    "pourquoi": 1337,
    "article": 130,
    "dit": 524,
    "modifié": 1090,
    "principaux": 1358,
    "finalité": 709,
    "rôle": 1611,
    "important": 867,
    "contient": 404,
    "selon": 1634,
    "why": 1953,
    "goal": 791,
    "objective": 1158,
    "amended": 89,
    "say": 1622,
    "aim": 69,
    "role": 1581,
    "contain": 399,
    "according": 25,
    "formats": 747,
    "deux": 482,
    "format": 743,
    "acceptés": 17,
    "présenté": 1429,
    "formatage": 744,
    "particuliers": 1262,
    "two": 1859,
    "formatting": 748,
    "mention": 1061,
    "obligatoires": 1163,
    "apprendre": 118,
    "ateliers": 150,
    "recommandées": 1490,
    "modules": 1091,
    "cours": 422,
    "acquérir": 31,
    "encadre": 611,
    "trainings": 1843,
    "learn": 982,
    "workshops": 1964,
    "attended": 153,
    "recommended": 1493,
    "courses": 424,
    "acquire": 29,
    "regulate": 1510,
    "aidés": 68,
    "certains": 275,
    "concerne": 366,
    "supported": 1760,
    "reserved": 1543,
    "concern": 364,
    "entitled": 622,
    "assistance": 140,
    "cellule": 267,
    "orientation": 1223,
    "compose": 355,
    "fonction": 731,
    "principale": 1356,
    "adresse": 48,
    "résultats": 1605,
    "attendus": 154,
    "unit": 1871,
    "makes": 1030,
    "function": 767,
    "assist": 139,
    "expected": 672,
    "outcomes": 1232,
    "diplômes": 505,
    "certificats": 280,
    "délivrés": 576,
    "délivré": 575,
    "officiels": 1189,
    "remis": 1520,
    "titres": 1825,
    "obtenus": 1172,
    "diplomas": 503,
    "obtain": 1164,
    "certificates": 278,
    "issued": 927,
    "granted": 804,
    "given": 788,
    "titles": 1824,
    "obtained": 1165,
    "mot": 1103,
    "remplace": 1521,
    "terme": 1800,
    "utilisé": 1892,
    "remplacer": 1522,
    "nouvelle": 1148,
    "appellation": 110,
    "désormais": 589,
    "autre": 167,
    "modification": 1086,
    "toujours": 1834,
    "vocabulaire": 1928,
    "word": 1960,
    "replaces": 1533,
    "term": 1799,
    "used": 1884,
    "instead": 901,
    "replace": 1532,
    "new": 1135,
    "designation": 479,
    "now": 1149,
    "called": 245,
    "another": 102,
    "amendment": 91,
    "still": 1715,
    "vocabulary": 1929,
    "publiée": 1441,
    "document": 528,
    "apparaît": 106,
    "publication": 1437,
    "consulter": 396,
    "bulletin": 229,
    "texte": 1807,
    "disponible": 512,
    "source": 1680,
    "revue": 1568,
    "published": 1440,
    "appear": 108,
    "consulted": 395,
    "text": 1806,
    "journal": 939,
    "mvp": 1114,
    "prototype": 1416,
    "app": 105,
    "dès": 554,
    "début": 555,
    "tester": 1805,
    "savoir": 1621,
    "product": 1383,
    "market": 1042,
    "fit": 723,
    "outils": 1233,
    "code": 315,
    "suffit": 1746,
    "prioriser": 1359,
    "fonctionnalités": 732,
    "simple": 1655,
    "service": 1640,
    "landing": 970,
    "page": 1241,
    "rapidement": 1469,
    "recueillir": 1501,
    "retours": 1562,
    "utilisateurs": 1889,
    "coder": 316,
    "away": 183,
    "test": 1804,
    "know": 955,
    "tools": 1832,
    "enough": 616,
    "prioritize": 1362,
    "features": 697,
    "quickly": 1460,
    "gather": 782,
    "user": 1885,
    "feedback": 699,
    "necessarily": 1127,
    "coding": 317,
    "ministère": 1079,
    "ministères": 1080,
    "organismes": 1216,
    "publics": 1439,
    "collaborent": 322,
    "universités": 1877,
    "elles": 608,
    "sélectionnées": 1769,
    "comité": 330,
    "pilotage": 1304,
    "national": 1123,
    "superviser": 1756,
    "indicateurs": 881,
    "performance": 1281,
    "centres": 269,
    "recherche": 1484,
    "concrètement": 374,
    "partenariats": 1256,
    "privé": 1372,
    "articule": 132,
    "initiatives": 889,
    "gouvernementales": 795,
    "innovation": 895,
    "alloué": 81,
    "réparti": 1600,
    "rapports": 1471,
    "annuels": 100,
    "coordination": 413,
    "différents": 498,
    "acteurs": 32,
    "institutionnels": 905,
    "définies": 565,
    "priorités": 1366,
    "stratégiques": 1725,
    "utilisés": 1893,
    "mesurer": 1067,
    "succès": 1744,
    "agences": 60,
    "nationales": 1124,
    "mise": 1081,
    "œuvre": 2015,
    "institutionnel": 904,
    "soutient": 1687,
    "transformation": 1847,
    "digitale": 500,
    "precise": 1341,
    "ministry": 1078,
    "ministries": 1077,
    "public": 1436,
    "organizations": 1220,
    "selected": 1631,
    "steering": 1713,
    "committee": 341,
    "oversee": 1238,
    "indicators": 882,
    "research": 1542,
    "centers": 268,
    "concretely": 372,
    "involved": 923,
    "partnerships": 1266,
    "private": 1369,
    "align": 76,
    "government": 797,
    "allocated": 80,
    "distributed": 523,
    "annual": 98,
    "reports": 1534,
    "coordinating": 412,
    "different": 491,
    "institutional": 903,
    "actors": 37,
    "strategic": 1717,
    "priorities": 1361,
    "defined": 466,
    "measure": 1053,
    "agencies": 61,
    "play": 1319,
    "implementation": 863,
    "digital": 499,
    "prioritaires": 1360,
    "tech": 1787,
    "social": 1664,
    "environnemental": 631,
    "licence": 990,
    "postuler": 1333,
    "exceptionnellement": 662,
    "garantie": 779,
    "originalité": 1226,
    "soumis": 1679,
    "quota": 1462,
    "labellisés": 965,
    "oui": 1229,
    "taille": 1773,
    "maximale": 1048,
    "cumuler": 445,
    "restrictions": 1558,
    "géographiques": 817,
    "régions": 1598,
    "protégées": 1419,
    "déposées": 586,
    "abandonnés": 3,
    "pénalisés": 1444,
    "mentors": 1064,
    "externes": 676,
    "assignés": 138,
    "sélectionnés": 1770,
    "durée": 553,
    "validité": 1907,
    "dsb": 548,
    "sociaux": 1665,
    "modifier": 1089,
    "déroule": 588,
    "jurys": 948,
    "prioritized": 1363,
    "environmental": 630,
    "undergraduate": 1867,
    "exceptionally": 661,
    "originality": 1225,
    "submitted": 1736,
    "ensured": 620,
    "per": 1277,
    "yes": 1969,
    "maximum": 1049,
    "size": 1657,
    "combined": 328,
    "geographical": 783,
    "priority": 1364,
    "regions": 1506,
    "protected": 1413,
    "abandoned": 2,
    "halfway": 820,
    "penalized": 1273,
    "external": 675,
    "assigned": 136,
    "validity": 1906,
    "duration": 550,
    "modified": 1088,
    "labeling": 960,
    "procedure": 1376,
    "juries": 946,
    "webinaires": 1943,
    "ruraux": 1587,
    "ont": 1197,
    "équitable": 1992,
    "plateformes": 1316,
    "technologiques": 1795,
    "catalogue": 262,
    "équipements": 1990,
    "prototypage": 1415,
    "couvrent": 425,
    "alumni": 87,
    "continuer": 406,
    "ces": 283,
    "technique": 1790,
    "dédié": 563,
    "utilisation": 1890,
    "licences": 991,
    "logicielles": 1008,
    "professionnelles": 1388,
    "fournies": 756,
    "gratuitement": 806,
    "gérés": 819,
    "conflits": 380,
    "forte": 753,
    "horaires": 840,
    "laboratoires": 966,
    "réserver": 1603,
    "avance": 171,
    "machines": 1022,
    "déterminent": 590,
    "priorité": 1365,
    "collaboratifs": 319,
    "privilégié": 1371,
    "renouvelées": 1528,
    "mises": 1082,
    "jour": 938,
    "webinars": 1944,
    "rural": 1586,
    "equitable": 635,
    "platforms": 1318,
    "catalog": 261,
    "equipment": 634,
    "prototyping": 1417,
    "cover": 426,
    "continue": 405,
    "these": 1816,
    "dedicated": 463,
    "technical": 1789,
    "using": 1886,
    "professional": 1387,
    "software": 1667,
    "licenses": 992,
    "provided": 1421,
    "free": 761,
    "conflicts": 379,
    "over": 1237,
    "resource": 1544,
    "managed": 1032,
    "during": 552,
    "high": 835,
    "demand": 472,
    "opening": 1199,
    "hours": 842,
    "labs": 967,
    "booked": 218,
    "advance": 49,
    "determine": 481,
    "collaborative": 321,
    "privileged": 1370,
    "renewed": 1526,
    "updated": 1881,
    "enseignants": 618,
    "référents": 1596,
    "reçoivent": 1573,
    "compensation": 348,
    "encadrement": 612,
    "évaluées": 2009,
    "performances": 1282,
    "entreprises": 629,
    "locales": 1006,
    "impliquées": 865,
    "réseau": 1602,
    "directeurs": 507,
    "établissement": 1993,
    "chiffrés": 298,
    "atteindre": 151,
    "informés": 886,
    "existence": 667,
    "sensibilisation": 1635,
    "organisés": 1218,
    "responsables": 1550,
    "suivent": 1750,
    "feedbacks": 700,
    "collectés": 325,
    "bonnes": 213,
    "pratiques": 1340,
    "partagées": 1254,
    "établissements": 1994,
    "privés": 1373,
    "formés": 752,
    "tuteurs": 1857,
    "précises": 1423,
    "responsabilités": 1548,
    "coordinateurs": 411,
    "sélection": 1767,
    "assurée": 148,
    "communication": 343,
    "supervising": 1757,
    "teachers": 1785,
    "mentoring": 1063,
    "local": 1005,
    "businesses": 231,
    "network": 1132,
    "institution": 902,
    "directors": 509,
    "measurable": 1052,
    "targets": 1781,
    "meet": 1055,
    "informed": 885,
    "awareness": 182,
    "organized": 1222,
    "managers": 1033,
    "collected": 324,
    "taken": 1775,
    "account": 26,
    "practices": 1339,
    "shared": 1648,
    "institutions": 906,
    "tutors": 1858,
    "responsibilities": 1551,
    "coordinators": 414,
    "selection": 1633,
    "jury": 947,
    "comporte": 354,
    "élimination": 1984,
    "phase": 1302,
    "préliminaire": 1426,
    "attribué": 158,
    "définitivement": 570,
    "nécessite": 1155,
    "renouvellement": 1527,
    "taux": 1782,
    "moyen": 1108,
    "candidatures": 251,
    "rejetés": 1515,
    "représentés": 1537,
    "modifications": 1087,
    "période": 1445,
    "annuelle": 99,
    "fixe": 725,
    "événements": 2013,
    "networking": 1133,
    "nationaux": 1125,
    "internationaux": 915,
    "cérémonie": 452,
    "organisée": 1217,
    "lauréats": 975,
    "médiatisés": 1118,
    "requis": 1541,
    "candidature": 250,
    "évaluée": 2008,
    "qualité": 1450,
    "pendant": 1274,
    "délai": 572,
    "dépôt": 587,
    "finale": 708,
    "recours": 1498,
    "refus": 1502,
    "concrets": 373,
    "elimination": 606,
    "preliminary": 1343,
    "permanently": 1284,
    "require": 1538,
    "renewal": 1525,
    "average": 176,
    "rate": 1472,
    "applications": 114,
    "rejected": 1512,
    "resubmitted": 1559,
    "fixed": 726,
    "period": 1283,
    "events": 654,
    "ceremony": 270,
    "winners": 1955,
    "publicized": 1438,
    "application": 113,
    "quality": 1449,
    "leaders": 980,
    "submission": 1734,
    "appeal": 107,
    "case": 259,
    "rejection": 1513,
    "concrete": 371,
    "come": 329,
    "arrêté": 129,
    "conforme": 381,
    "lois": 1010,
    "algérienne": 75,
    "amendements": 90,
    "prévus": 1435,
    "litiges": 1001,
    "ex": 656,
    "plagiat": 1311,
    "légalement": 1016,
    "appuie": 125,
    "conventions": 410,
    "internationales": 913,
    "étrangers": 1996,
    "sanctions": 1619,
    "fausses": 691,
    "déclarations": 561,
    "dossiers": 543,
    "rejet": 1514,
    "injustifié": 890,
    "fiscalité": 721,
    "labellisées": 964,
    "avantageuse": 174,
    "modèles": 1093,
    "fournis": 758,
    "textes": 1808,
    "relatifs": 1518,
    "articles": 131,
    "loi": 1009,
    "encadrent": 613,
    "respecte": 1546,
    "réglementation": 1599,
    "protection": 1414,
    "données": 542,
    "personnelles": 1292,
    "litige": 1000,
    "lié": 1002,
    "order": 1213,
    "compliant": 352,
    "algerian": 72,
    "laws": 976,
    "amendments": 92,
    "disputes": 518,
    "e": 594,
    "g": 773,
    "plagiarism": 1310,
    "legally": 985,
    "handled": 822,
    "rely": 1519,
    "foreign": 741,
    "false": 689,
    "statements": 1707,
    "unjustified": 1878,
    "taxation": 1784,
    "advantageous": 51,
    "texts": 1809,
    "govern": 796,
    "comply": 353,
    "personal": 1290,
    "data": 455,
    "regulations": 1511,
    "liable": 989,
    "diffère": 492,
    "traditionnel": 1839,
    "versus": 1915,
    "inconvénients": 875,
    "permettent": 1286,
    "décider": 559,
    "valorisé": 1910,
    "comparé": 346,
    "défis": 571,
    "rapport": 1470,
    "faisant": 687,
    "poids": 1322,
    "cv": 451,
    "permet": 1285,
    "adapté": 41,
    "différences": 494,
    "risqué": 1578,
    "incertain": 872,
    "préfèrent": 1424,
    "differences": 490,
    "differ": 488,
    "traditional": 1838,
    "pros": 1411,
    "cons": 383,
    "decide": 460,
    "more": 1100,
    "valued": 1912,
    "than": 1810,
    "compared": 345,
    "challenges": 285,
    "weight": 1945,
    "resume": 1561,
    "suitable": 1749,
    "riskier": 1577,
    "uncertain": 1865,
    "some": 1672,
    "prefer": 1342,
    "moi": 1094,
    "politique": 1325,
    "ton": 1831,
    "film": 705,
    "préféré": 1425,
    "raconte": 1463,
    "blague": 208,
    "aujourd": 161,
    "hui": 844,
    "pain": 1242,
    "maison": 1026,
    "raconter": 1464,
    "histoire": 836,
    "drôle": 547,
    "restaurants": 1554,
    "paris": 1249,
    "jouer": 937,
    "guitare": 814,
    "recette": 1482,
    "gâteau": 815,
    "chocolat": 299,
    "gagné": 776,
    "dernier": 476,
    "match": 1045,
    "foot": 738,
    "donner": 541,
    "methode": 1070,
    "mieux": 1074,
    "etudier": 646,
    "aime": 70,
    "pasta": 1270,
    "politics": 1324,
    "favorite": 694,
    "movie": 1107,
    "joke": 936,
    "weather": 1942,
    "today": 1827,
    "homemade": 838,
    "bread": 222,
    "funny": 771,
    "story": 1716,
    "guitar": 813,
    "chocolate": 300,
    "cake": 241,
    "recipe": 1486,
    "won": 1959,
    "soccer": 1663,
    "method": 1069,
    "study": 1732,
    "better": 203,
    "sûr": 1771,
    "accord": 24,
    "absolument": 5,
    "certainement": 272,
    "exact": 657,
    "parfait": 1248,
    "suis": 1748,
    "course": 423,
    "absolutely": 6,
    "works": 1963,
    "alright": 85,
    "certainly": 274,
    "sure": 1764,
    "perfect": 1280,
    "agree": 62,
    "jamais": 931,
    "pense": 1275,
    "vraiment": 1934,
    "aucun": 160,
    "question": 1457,
    "refuse": 1503,
    "never": 1134,
    "think": 1818,
    "so": 1662,
    "way": 1939,
    "disagree": 510,
    "es": 638,
    "robot": 1580,
    "humain": 845,
    "train": 1840,
    "bot": 219,
    "ia": 849,
    "automatique": 165,
    "vraie": 1933,
    "réel": 1595,
    "virtuel": 1923,
    "émotions": 1986,
    "human": 846,
    "am": 88,
    "talking": 1778,
    "automated": 164,
    "real": 1474,
    "re": 1473,
    "virtual": 1922,
    "emotions": 609,
    "inscription": 898,
    "commencent": 333,
    "inscriptions": 899,
    "fournir": 757,
    "déplacer": 584,
    "registration": 1508,
    "deadline": 458,
    "كيفاش": 2081,
    "ندير": 2094,
    "التسجيل": 2019,
    "فـ": 2067,
    "وقتش": 2108,
    "كاين": 2070,
    "واش": 2105,
    "خاصني": 2052,
    "نسجل": 2096,
    "حاضنة": 2050,
    "شنو": 2065,
    "هي": 2103,
    "الخطوات": 2025,
    "ديال": 2058,
    "فين": 2068,
    "هو": 2102,
    "الوراق": 2046,
    "اللازمة": 2032,
    "كاينين": 2071,
    "رسوم": 2061,
    "constituer": 393,
    "spécialités": 1696,
    "différentes": 497,
    "binôme": 207,
    "comprendre": 358,
    "jusqu": 949,
    "composition": 356,
    "idéale": 856,
    "concernant": 365,
    "diversité": 526,
    "équipes": 1991,
    "recommandés": 1491,
    "sein": 1630,
    "specializations": 1690,
    "ideal": 854,
    "change": 286,
    "diversity": 525,
    "شحال": 2062,
    "من": 2089,
    "شخص": 2063,
    "يقدر": 2110,
    "يكون": 2111,
    "الفريق": 2031,
    "نقدر": 2098,
    "المشروع": 2038,
    "أنا": 2017,
    "وشي": 2106,
    "واحد": 2104,
    "آخر": 2016,
    "ممكن": 2088,
    "نكونو": 2100,
    "تخصصات": 2048,
    "مختلفة": 2086,
    "نديرو": 2095,
    "فيه": 2069,
    "د": 2053,
    "الناس": 2042,
    "التشكيلة": 2020,
    "المثالية": 2036,
    "للفريق": 2083,
    "نبدلو": 2090,
    "الأعضاء": 2018,
    "بعد": 2047,
    "situés": 1656,
    "région": 1597,
    "prendre": 1348,
    "sélectionner": 1768,
    "chaque": 292,
    "domaine": 537,
    "activité": 36,
    "affectation": 54,
    "supporting": 1761,
    "pfes": 1301,
    "located": 1007,
    "region": 1505,
    "selecting": 1632,
    "each": 595,
    "activity": 35,
    "domain": 536,
    "assignment": 137,
    "participants": 1257,
    "هما": 2101,
    "الحاضنات": 2023,
    "المتوفرة": 2035,
    "الحاضن": 2022,
    "لي": 2084,
    "نختار": 2092,
    "نختارو": 2093,
    "الحاضنة": 2024,
    "المناسبة": 2040,
    "المزايا": 2037,
    "كل": 2077,
    "الطريق": 2028,
    "accompagne": 19,
    "construire": 394,
    "étude": 1997,
    "marché": 1039,
    "efficace": 601,
    "dédiés": 564,
    "notre": 1146,
    "modèle": 1092,
    "économique": 1979,
    "élaborer": 1981,
    "solide": 1671,
    "améliorer": 93,
    "helps": 831,
    "conduct": 377,
    "effective": 599,
    "sessions": 1643,
    "our": 1230,
    "solid": 1670,
    "mentorship": 1065,
    "improve": 869,
    "شكون": 2064,
    "كيعاون": 2080,
    "كتعلمنا": 2074,
    "دراسة": 2055,
    "السوق": 2026,
    "كنديرو": 2079,
    "marketing": 1043,
    "دورة": 2057,
    "نصدقو": 2097,
    "على": 2066,
    "النموذج": 2045,
    "ديالنا": 2059,
    "note": 1144,
    "chefs": 296,
    "assistent": 141,
    "présentation": 1427,
    "représentants": 1536,
    "moyenne": 1109,
    "orale": 1212,
    "lors": 1012,
    "supports": 1762,
    "visuels": 1927,
    "démonstrations": 581,
    "session": 1642,
    "questions": 1458,
    "réponses": 1601,
    "appears": 109,
    "transcript": 1845,
    "presentation": 1350,
    "representatives": 1535,
    "oral": 1211,
    "usually": 1887,
    "visual": 1926,
    "demonstrations": 475,
    "q": 1446,
    "كتكون": 2075,
    "المناقشة": 2041,
    "اللجنة": 2033,
    "النقطة": 2044,
    "اللي": 2034,
    "كتحسب": 2073,
    "كشف": 2076,
    "النقط": 2043,
    "رؤساء": 2060,
    "الشركات": 2027,
    "وقت": 2107,
    "كتاخد": 2072,
    "العراضة": 2029,
    "المعايير": 2039,
    "التقييم": 2021,
    "issue": 926,
    "véritable": 1936,
    "opérationnelle": 1209,
    "suivi": 1751,
    "mentorat": 1062,
    "proposé": 1408,
    "prochains": 1381,
    "working": 1962,
    "awards": 181,
    "fully": 766,
    "operational": 1200,
    "ends": 615,
    "كناخدو": 2078,
    "دبلومين": 2054,
    "نكمل": 2099,
    "مع": 2087,
    "جوائز": 2049,
    "ولا": 2109,
    "دعم": 2056,
    "نحولو": 2091,
    "لـ": 2082,
    "حقيقية": 2051,
    "متابعة": 2085,
    "الـ": 2030,
    "meilleures": 1057,
    "pivoter": 1306,
    "stratégiquement": 1724,
    "initial": 887,
    "adapter": 40,
    "départ": 582,
    "échoue": 1976,
    "stratégies": 1722,
    "adopter": 47,
    "réagir": 1589,
    "efficacement": 602,
    "pivot": 1305,
    "stratégique": 1723,
    "conseillez": 384,
    "vous": 1931,
    "conseils": 385,
    "alternatives": 86,
    "évoluer": 2012,
    "intelligemment": 911,
    "stratégie": 1721,
    "recommencer": 1492,
    "perdre": 1279,
    "casser": 260,
    "pivoting": 1307,
    "strategically": 1718,
    "original": 1224,
    "doesn": 531,
    "isn": 925,
    "fails": 681,
    "strategy": 1720,
    "adapt": 39,
    "results": 1560,
    "failed": 679,
    "smart": 1660,
    "ways": 1940,
    "direction": 508,
    "shift": 1649,
    "focus": 728,
    "effectively": 600,
    "well": 1946,
    "advice": 53,
    "successfully": 1743,
    "smooth": 1661,
    "while": 1951,
    "staying": 1712,
    "aligned": 77,
    "vision": 1925,
    "strategies": 1719,
    "équilibrer": 1988,
    "produit": 1385,
    "viabilité": 1920,
    "commerciale": 337,
    "équilibre": 1987,
    "rentabilité": 1529,
    "allier": 79,
    "technologique": 1794,
    "conjuguer": 382,
    "viable": 1921,
    "assurer": 147,
    "rentable": 1530,
    "meilleure": 1056,
    "façon": 695,
    "contraintes": 408,
    "commerciales": 338,
    "dilemme": 501,
    "innover": 897,
    "générer": 816,
    "revenu": 1563,
    "rester": 1555,
    "gardant": 781,
    "concilier": 369,
    "faisabilité": 685,
    "balance": 185,
    "viability": 1919,
    "both": 220,
    "commercial": 336,
    "needs": 1131,
    "combine": 327,
    "economic": 597,
    "sustainability": 1765,
    "ensure": 619,
    "innovate": 894,
    "stay": 1711,
    "commercially": 339,
    "keep": 952,
    "sacrificing": 1615,
    "revenue": 1564,
    "creativity": 435,
    "reconcile": 1494,
    "erreurs": 636,
    "mènent": 1116,
    "échec": 1975,
    "commettent": 340,
    "souvent": 1688,
    "causes": 265,
    "courantes": 421,
    "échouent": 1977,
    "leurs": 987,
    "premières": 1347,
    "années": 101,
    "éviter": 2011,
    "échouer": 1978,
    "cause": 264,
    "pièges": 1308,
    "conduire": 378,
    "jeune": 933,
    "fautes": 693,
    "ruiner": 1584,
    "démarrage": 579,
    "fréquentes": 763,
    "raisons": 1467,
    "principales": 1357,
    "common": 342,
    "mistakes": 1084,
    "lead": 979,
    "failure": 682,
    "fail": 678,
    "years": 1968,
    "typical": 1862,
    "avoid": 178,
    "early": 596,
    "leads": 981,
    "failing": 680,
    "reasons": 1478,
    "stage": 1699,
    "errors": 637,
    "destroy": 480,
    "prevent": 1352,
    "acquisition": 30,
    "client": 311,
    "rentables": 1531,
    "limité": 998,
    "clients": 312,
    "dépenser": 583,
    "beaucoup": 194,
    "méthodes": 1120,
    "efficaces": 603,
    "peu": 1296,
    "attirer": 156,
    "restreint": 1556,
    "techniques": 1791,
    "faible": 677,
    "petit": 1294,
    "optimiser": 1205,
    "approches": 121,
    "débutante": 556,
    "canaux": 249,
    "coûteux": 430,
    "customer": 449,
    "limited": 997,
    "customers": 450,
    "spending": 1693,
    "methods": 1071,
    "low": 1015,
    "budgets": 226,
    "attract": 157,
    "tight": 1822,
    "lot": 1014,
    "optimize": 1206,
    "funds": 770,
    "profitable": 1392,
    "approaches": 120,
    "channels": 291,
    "calculer": 243,
    "marge": 1040,
    "correcte": 416,
    "appliquer": 115,
    "fixer": 727,
    "pourcentage": 1336,
    "devrais": 487,
    "estimer": 644,
    "raisonnable": 1466,
    "standard": 1701,
    "produits": 1386,
    "définir": 566,
    "déterminer": 591,
    "calculate": 242,
    "profit": 1391,
    "margin": 1041,
    "correct": 415,
    "set": 1644,
    "percentage": 1278,
    "estimate": 642,
    "reasonable": 1477,
    "products": 1384,
    "droits": 546,
    "créateur": 440,
    "fondateur": 734,
    "créateurs": 441,
    "intérêt": 919,
    "gagne": 774,
    "légaux": 1019,
    "rights": 1576,
    "someone": 1673,
    "creators": 436,
    "founder": 754,
    "point": 1323,
    "incentives": 871,
    "sources": 1681,
    "fonds": 736,
    "chercher": 297,
    "lever": 988,
    "débute": 557,
    "raise": 1465,
    "nombre": 1138,
    "algérie": 73,
    "actuellement": 38,
    "actives": 34,
    "écosystème": 1980,
    "statistiques": 1709,
    "croissance": 439,
    "obtenu": 1171,
    "position": 1329,
    "afrique": 57,
    "matière": 1047,
    "classement": 306,
    "termes": 1801,
    "algeria": 71,
    "currently": 446,
    "active": 33,
    "ecosystem": 598,
    "statistics": 1708,
    "growth": 811,
    "africa": 56,
    "regarding": 1504,
    "ranking": 1468,
    "terms": 1803,
    "chose": 304,
    "différencie": 495,
    "reconnaître": 1496,
    "nuance": 1150,
    "caractérise": 254,
    "comparée": 347,
    "vs": 1935,
    "regular": 1509,
    "décrocher": 562,
    "labellisée": 963,
    "demander": 474,
    "caractéristiques": 255,
    "defines": 467,
    "technological": 1792,
    "moment": 1095,
    "devient": 486,
    "société": 1666,
    "grandir": 802,
    "signes": 1653,
    "move": 1106,
    "become": 195,
    "transform": 1846,
    "grow": 810,
    "full": 765,
    "pareil": 1247,
    "différencier": 496,
    "distingue": 521,
    "distinguishes": 522,
    "particularités": 1260,
    "définit": 568,
    "characteristics": 293,
    "recognize": 1488,
    "traits": 1844,
    "viser": 1924,
    "première": 1346,
    "primary": 1353,
    "étudier": 2002,
    "marcher": 1038,
    "algérien": 74,
    "analyser": 95,
    "adaptée": 42,
    "ici": 851,
    "analyze": 96,
    "suggest": 1747,
    "fits": 724,
    "manière": 1035,
    "papier": 1244,
    "administratives": 46,
    "structurer": 1727,
    "légaliser": 1018,
    "transforme": 1848,
    "paper": 1243,
    "administrative": 45,
    "procedures": 1377,
    "garantir": 780,
    "keys": 954,
    "succeeding": 1740
  },
  "intent": {
    "startup_memoire_fin_etude_qes": 154,
    "thesis_startup_question": 161,
    "qui_peut_faire_startup_comme_memorie_qes": 149,
    "who_can_do_startup_thesis": 166,
    "criteres_acceptee_memorie_startup_qes": 69,
    "startup_thesis_acceptance_criteria": 155,
    "incubateur_universite_qes": 102,
    "university_incubator_question": 164,
    "formation_memorie_startup_qes": 94,
    "startup_thesis_training_question": 156,
    "projet_en_groupe_qes": 147,
    "group_project_question": 101,
    "evaluation_qes": 89,
    "evaluation_question": 90,
    "recompense_acception_qes": 150,
    "acceptance_rewards_question": 0,
    "reconnaissance_projets_innovants_qes": 151,
    "innovative_projects_recognition": 104,
    "consequences_label_projet_qes": 68,
    "label_consequences_question": 105,
    "concours_aides_meilleurs_projets_qes": 67,
    "competitions_aids_question": 66,
    "greet": 99,
    "greete": 100,
    "goodbye": 97,
    "goodbyee": 98,
    "c_quoi_une_startup": 61,
    "what_is_a_startupe": 165,
    "ask_pfe_startup": 37,
    "ask_pfe_startupe": 38,
    "ask_incubateurs": 21,
    "ask_incubatorse": 22,
    "ask_double_diplome": 16,
    "ask_double_diplomae": 15,
    "ask_mecanisme_diplome_startup": 26,
    "ask_diploma_startup_mechanism": 13,
    "ask_formation_bmc": 18,
    "ask_bmc_training": 7,
    "ask_startup_funding": 44,
    "ask_startup_fundinge": 45,
    "ask_startup_steps": 48,
    "ask_startup_stepse": 49,
    "ask_non_pfe_startup": 31,
    "ask_non_pfe_startupe": 32,
    "ask_startup_team": 50,
    "ask_startup_teame": 51,
    "ask_startup_legal": 46,
    "ask_startup_legale": 47,
    "ask_objet_decision_008": 35,
    "ask_subject_decision_008": 54,
    "ask_objectif_memoire": 33,
    "ask_objective_thesis": 34,
    "ask_formats_memoire": 20,
    "ask_thesis_formats": 57,
    "ask_formations_etudiant": 19,
    "ask_student_trainings": 53,
    "ask_beneficiaires_accompagnement": 6,
    "ask_support_beneficiaries": 55,
    "ask_missions_cellule_orientation": 28,
    "ask_orientation_cell_missions": 36,
    "ask_diplomes_obtenus": 14,
    "ask_degrees_awarded": 10,
    "ask_terme_startup": 56,
    "ask_startup_term": 52,
    "ask_publication_decision": 40,
    "ask_decision_publication": 9,
    "ask_mvp": 29,
    "ask_mvp_e": 30,
    "ask_cadre_institutionnel": 8,
    "ask_institutional_framework": 23,
    "ask_mecanisme_dsb": 27,
    "ask_dsb_mechanism": 17,
    "ask_accès_aux_ressources": 4,
    "ask_access_to_resources": 3,
    "ask_rôle_des_acteurs": 43,
    "ask_role_of_actors": 41,
    "ask_processus_de_labellisation": 39,
    "ask_labeling_process": 24,
    "ask_références_légales": 42,
    "ask_legal_references": 25,
    "ask_diff_pfe_types": 11,
    "ask_diff_pfe_types_e": 12,
    "out_of_scope": 119,
    "out_of_scope_e": 120,
    "affirm": 1,
    "affirm_e": 2,
    "deny": 74,
    "deny_e": 75,
    "bot_challenge": 59,
    "bot_challenge_e": 60,
    "pfe_registration_fr": 140,
    "pfe_registration_en": 139,
    "pfe_registration_ar": 138,
    "pfe_team_fr": 143,
    "pfe_team_en": 142,
    "pfe_team_ar": 141,
    "pfe_incubators_fr": 137,
    "pfe_incubators_en": 136,
    "pfe_incubators_ar": 135,
    "pfe_bmc_fr": 128,
    "pfe_bmc_en": 127,
    "pfe_bmc_ar": 126,
    "pfe_defense_fr": 131,
    "pfe_defense_en": 130,
    "pfe_defense_ar": 129,
    "pfe_aftermath_fr": 125,
    "pfe_aftermath_en": 124,
    "pfe_aftermath_ar": 123,
    "pivoter_stratégiquement_modèle_initial_ne_fonctionne_pas_qes_fr": 146,
    "pivoter_stratégiquement_modèle_initial_ne_fonctionne_pas_qes_en": 145,
    "equilibrer_innovation_viabilite_qes_fr": 84,
    "equilibrer_innovation_viabilite_qes_en": 83,
    "erreurs_echec_startup_qes_fr": 86,
    "erreurs_echec_startup_qes_en": 85,
    "strategies_acquisition_clients_qes_fr": 158,
    "strategies_acquisition_clients_qes_en": 157,
    "calcul_marge_commerciale_qes_fr": 63,
    "calcul_marge_commerciale_qes_en": 62,
    "droits_createur_startup_qes_fr": 82,
    "droits_createur_startup_qes_en": 81,
    "financement_startup_qes_fr": 92,
    "financement_startup_qes_en": 91,
    "nombre_startups_algerie_qes_fr": 112,
    "nombre_startups_algerie_qes_en": 111,
    "difference_startup_projet_innovant_qes_fr": 79,
    "difference_startup_projet_innovant_qes_en": 78,
    "obtenir_label_startup_qes_fr": 118,
    "obtenir_label_startup_qes_en": 117,
    "criteres_startup_technologique_qes_fr": 71,
    "criteres_startup_technologique_qes_en": 70,
    "transition_startup_entreprise_qes_fr": 163,
    "transition_startup_entreprise_qes_en": 162,
    "difference_startup_entreprise_qes_fr": 77,
    "difference_startup_entreprise_qes_en": 76,
    "caracteristiques_startup_qes_fr": 65,
    "caracteristiques_startup_qes_en": 64,
    "objectif_marketing_startup_qes_fr": 114,
    "objectif_marketing_startup_qes_en": 113,
    "etude_marche_startup_qes_fr": 88,
    "etude_marche_startup_qes_en": 87,
    "demarches_legales_lancer_startup_qes_fr": 73,
    "demarches_legales_lancer_startup_qes_en": 72,
    "reussir_startup_qes_fr": 153,
    "reussir_startup_qes_en": 152,
    "ask_arretes": 5,
    "beneficiaires_accompagnement": 58,
    "diplomes_obtenus": 80,
    "formations_etudiant": 95,
    "formats_memoire": 96,
    "missions_cellule_orientation": 106,
    "mood_great": 108,
    "mood_unhappy": 109,
    "objectif_memoire": 115,
    "objet_decision_008": 116,
    "pfe_formation_bmc_ar": 132,
    "pfe_formation_bmc_en": 133,
    "pfe_formation_bmc_fr": 134,
    "pivoter": 144,
    "stratégiquement": 159,
    "modèle": 107,
    "initial": 103,
    "ne": 110,
    "fonctionne": 93,
    "pas_qes_en": 121,
    "pas_qes_fr": 122,
    "publication_decision": 148,
    "terme_startup": 160
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "concours_aides_meilleurs_projets_rep": 12,
    "consequences_label_projet_rep": 13,
    "criteres_acceptee_memorie_startup_rep": 14,
    "evaluation_rep": 15,
    "formation_memorie_startup_rep": 17,
    "incubateur_universite_rep": 18,
    "projet_en_groupe_rep": 24,
    "qui_peut_faire_startup_comme_memorie_rep": 25,
    "recompense_acception_rep": 26,
